Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: Hide Aqualung
cs: Skrýt Aqualung
de: Aqualung verbergen
es: Ocultar Aqualung
it: Nascondi Aqualung
ja: Aqualung を隠す

source: Previous
cs: Předchozí
de: Vorheriger
es: Anterior
it: Precedente
ja: 前

source: Next
cs: Další
de: Nächster
es: Siguiente
it: Successivo
ja: 次

source: %d / %d files
cs: %d / %d souborů
de: %d / %d Dateien
es: %d / %d archivos
it: %d / %d file
ja: %d / %d ファイル

source: %d / %d directories
cs: %d / %d adresářů
de: %d / %d Ordner
es: %d / %d directorios
it: %d / %d cartelle
ja: %d / %d ディレクトリ

source: Cannot write to selected directory. Please select another directory.
cs: Nelze zapisovat do vybraného adresáře. Vyberte, prosím, jiný adresář.
de: Kann im ausgewählten Ordner nicht schreiben. Bitte wählen Sie einen anderen.
es: No se puede escribir en el directorio seleccionado. Por favor seleccione otro directorio.
it: Non è possibile scrivere nella cartella indicata; indica un altro percorso.
ja: 選択したディレクトリに書き込めません。別のディレクトリを選択して下さい。

source: Done
cs: Hotovo
de: Fertig
es: Hecho
it: Fatto
ja: 完了

source: Aborted...
cs: Zrušeno...
de: Abgebrochen …
es: Abortado...
it: Annullato...
ja: 中止...

source: Please enter directory name.
cs: Zadejte, prosím, název adresáře.
de: Bitte geben Sie einen Ordnernamen ein
es: Por favor entre nombre del directorio.
it: Inserisci il nome della cartella.
ja: ディレクトリ名を入力して下さい。

source: Create directory
cs: Vytvořit adresář
de: Ordner anlegen
es: Crear directorio
it: Crea cartella
ja: ディレクトリを作成

source: Please enter a new name.
cs: Zadejte, prosím, nový název.
de: Bitte geben Sie einen neuen Namen ein
es: Por favor entre un nuevo nombre.
it: Inserisci un nuovo nome.
ja: 新しい名前を入力して下さい。

source: Rename
cs: Přejmenovat
de: Umbenennen
es: Renombrar
it: Rinomina
ja: リネーム

source: Directory '%s' will be removed with its entire contents. Do you want to proceed?
cs: Adresář '%s' bude odstraněn s celým svým obsahem. Chcete pokračovat?
de: Ordner '%s' wird mit seinem gesamten Inhalt entfernt. Möchten Sie fortfahren?
es: Directorio '%s' será quitado con su contendido entero. ¿Quiere proceder?
it: La cartella '%s' verrà rimossa insieme al suo contenuto. Sei sicuro di voler continuare?
ja: ディレクトリ '%s' は全てのコンテンツを含めて削除されます。 続けますか？

source: File '%s' will be removed. Do you want to proceed?
cs: Soubor '%s' bude odstraněn. Chcete pokračovat?
de: Datei '%s' wird entfernt. Möchten Sie fortfahren?
es: Archivo '%s' será quitado. ¿Quiere proceder?
it: Il file '%s' verrà rimosso. Sei sicuro di vole continuare?
ja: ファイル '%s' は削除されます。 続けますか？

source: Remove
cs: Odstranit
de: Entfernen
es: Quitar
it: Rimuovi
ja: 削除

source: (capacity = %.1f MB)
cs: (kapacita = %.1f MB)
de: (Kapazität = %.1f MB)
es: (capacidad = %.1f MB)
it: (capacità = %.1f MB)
ja: (容量 = %.1f MB)

source: Free space (%.1f MB)
cs: Volné místo (%.1f MB)
de: Freier Speicherplatz (%.1f MB)
es: Espacio libre (%.1f MB)
it: Spazio libero (%.1f MB)
ja: 空きスペース (%.1f MB)

source: No suitable iRiver iFP device found. Perhaps it is unplugged or turned off.
cs: Nebylo nalezeno žádné vhodné zařízení iFP iRiver. Snad není zastrčeno, nebo je vypnuto.
de: Kein passendes iRiver-iFP-Gerät gefunden. Möglicherweise ist es ausgesteckt oder ausgeschalten.
es: Sin dispositivo iRiver iFP adecuado encontrado . Quizás está desconectado o apagado.
it: Nessun dispositivo iRiver iFP è stato trovato. Probabilmente e' spento oppure non rilevato (se collegato).
ja: iRiver-iFP に合うデバイスが見つかりません。 たぶん、接続されていないか電源が切れています。

source: Device is busy. (Aqualung was unable to claim its interface.)
cs: Zařízení je zaneprázdněno. Aqualung nebyl schopen domoci se jeho používání.)
de: Gerät ist beschäftigt. (Aqualung war es nicht möglich, das Gerät anzusprechen)
es: Dispositivo ocupado. (Aqualung fue incapaz de demandar su interfaz.)
it: Dispositivo occupato. (Aqualung non è in grado di interfacciarsi con esso)
ja: デバイスがビジーです。 (Aqualung はそのインターフェースを取得できませんでした。)

source: Device is not responding. Try jiggling the handle.
cs: Zařízení neodpovídá. Přezkoušejte, prosím, připojení zařízení.
de: Gerät reagiert nicht. Bitte Überprüfen Sie den Anschluss des Gerätes.
es: Dispositivo sin responder. Trate de asegurar las entradas de la conexión.
it: Il dispositivo non sta rispondendo.
ja: デバイスは応答がありません。 ハンドルを軽く動かして見て下さい。

source: Please select a local path.
cs: Vyberte, prosím, místní cestu.
de: Bitte wählen Sie einen lokalen Pfad.
es: Por favor seleccione una ruta local.
it: Seleziona un percorso locale.
ja: ローカルパスを選択して下さい。

source: Please select at least one valid song from playlist.
cs: Vyberte, prosím, ze seznamu skladeb alespoň jednu platnou píseň.
de: Bitte wählen Sie mindestens einen gültigen Titel aus der Playliste.
es: Por favor seleccione al menos una canción valida de la lista de reproducción.
it: Seleziona almeno una canzone dalla playlist
ja: プレイリストから少なくとも1つ有効な曲を選択して下さい。

source: One song has format unsupported by your player. Do you want to proceed?
cs: Jedna z písní je ve formátu nepodporovaném vaším přehrávačem. Chcete pokračovat?
de: Ein Titel hat ein Format, das von Aqualung nicht unterstützt wird. Möchten Sie fortfahren?
es: Una canción tiene un formato no soportado por su reproductor. ¿Quiere proceder?
it: Una canzone presenta un formato non supportato dal lettore. Vuoi continuare?
ja: 1曲はお使いのプレーヤではサポートされていない形式です。 続けますか？

source: %d of %d songs have format unsupported by your player. Do you want to proceed?
cs: %d z %d písní je ve formátu nepodporovaném vaším přehrávačem. Chcete pokračovat?
de: %d von %d Titeln haben ein Format, das von Aqualung nicht unterstützt wird. Möchten Sie fortfahren?
es: %d de %d canciones tiene un formato no soportado por su reproductor. ¿Quiere proceder?
it: %d di %d canzoni presentano un formato non supportato dal lettore. Vuoi continuare?
ja: %d 中 %d 曲はお使いのプレーヤではサポートされていない形式です。 続けますか？

source: The selected song has format unsupported by your player. Do you want to proceed?
cs: Vybraná píseň je ve formátu nepodporovaném vaším přehrávačem. Chcete pokračovat?
de: Der ausgewählte Titel hat ein Format, das von Aqualung nicht unterstützt wird. Möchten Sie fortfahren?
es: Las canciones seleccionadas tienen un formato no soportado por su reproductor. ¿Quiere proceder?
it: La canzone selezionata presenta un formato non supportato dal lettore. Vuoi continuare?
ja: 選択した曲はお使いのプレーヤではサポートされていない形式です。 続けますか？

source: None of the selected songs has format supported by your player. Do you want to proceed?
cs: Žádná z vybraných písní není ve formátu podporovaném vaším přehrávačem. Chcete pokračovat?
de: Keiner der ausgewählten Titel hat ein Format, das von Aqualung unterstützt wird. Möchten Sie fortfahren?
es: Ninguna de las canciones seleccionadas tiene un formato soportado por su reproductor. ¿Quiere proceder?
it: Nessuna delle canzoni selezionate presentano un formatonon supportato dal lettore. Vuoi continuare?
ja: お使いのプレーヤでサポートされていない形式の曲は選択されていません。 続けますか？

source: iFP device manager (upload mode)
cs: Správce zařízení iFP (režim nahrávání)
de: iFP-Geräteverwaltung (Hochlade-Modus)
es: Administrador de dispositivo iFP (modo de subida)
it: Gestore dispositivo iFP (modalità upload)
ja: iFP デバイスマネージャ (アップロード モード)

source: iFP device manager (download mode)
cs: Správce zařízení iFP (režim stahování)
de: iFP-Geräteverwaltung (Herunterlade-Modus)
es: Administrador de dispositivo iFP (modo de descarga)
it: Gestore dispositivo iFP (modalità download)
ja: iFP デバイスマネージャ (ダウンロード モード)

source: Selected files:
cs: Vybrané soubory:
de: Ausgewählte Dateien:
es: Archivos seleccionados:
it: File selezionato:
ja: 選択したファイル:

source: <b>Songs info</b>
cs: <b>Informace o písni</b>
de: <b>Titelinformationen</b>
es: <b>Información de canciones</b>
it: <b>Info canzoni</b>
ja: <b>曲情報</b>

source: Model:
de: Modell:
es: Modelo:
it: Modello:
ja: モデル:

source: Battery
cs: Baterie
de: Batterie
es: Batería:
it: Batteria
ja: バッテリー

source: Free space
cs: Volné místo
de: Freier Speicherplatz
es: Espacio libre:
it: Spazio libero
ja: 空きスペース

source: <b>Device status</b>
cs: <b>Stav zařízení</b>
de: <b>Gerätestatus</b>
es: <b>Estado de dispositivo</b>
it: <b>Stato dispositivo</b>
ja: <b>デバイス状況</b>

source: Size
cs: Velikost
de: Größe
es: Tamaño
it: Ampiezza
ja: サイズ

source: Create a new directory
cs: Vytvořit nový adresář
de: Neuen Ordner anlegen
es: Crear un nuevo directorio
it: Crea una nuova cartella
ja: 新しいディレクトリを作成

source: <b>Remote directory</b>
cs: <b>Vzdálený adresář</b>
de: <b>Entfernt liegender Ordner</b>
es: <b>Directorio remoto</b>
it: <b>Cartella remota</b>
ja: <b>ディレクトリを削除</b>

source: <b>Local directory</b>
cs: <b>Místní adresář</b>
de: <b>Lokaler Ordner</b>
es: <b>Directorio local</b>
it: <b>Cartella locale</b>
ja: <b>ローカルディレクトリ</b>

source: Browse
cs: Procházet
de: Durchsuchen
es: Navegar
it: Naviga
ja: ブラウズ

source: File name:
cs: Název souboru:
de: Dateiname:
es: Nombre del archivo:
it: Nome file:
ja: ファイル名:

source: Current file:
cs: Nynější soubor:
de: Derzeitige Datei:
es: Archivo actual:
it: File corrente:
ja: 現在のファイル:

source: Overall:
cs: Celkem:
de: Insgesamt:
es: Global:
it: Globale:
ja: 全般:

source: Idle
cs: Nečinný
de: Leerlauf
es: Inactivo
ja: 待機中

source: <b>Transfer progress</b>
cs: <b>Postup přenosu</b>
de: <b>Übertragungsfortschritt</b>
es: <b>Progreso de transferencia</b>
it: <b>Progresso trasferimento</b>
ja: <b>転送進行状況</b>

source: Close window when transfer complete
cs: Zavřít okno po dokončení přenosu
de: Fenster nach vollständiger Übertragung schließen
es: Cerrar ventana cuando complete la transferencia.
it: Chiudi la finestra quando il trasferimento ha termine
ja: 転送完了後、ウィンドウを閉じる

source: _Upload
cs: _Nahrát
de: _Hochladen
es: _Subir
ja: アップロード(_U)

source: _Download
cs: _Stáhnout
de: _Herunterladen
es: _Descargar
ja: ダウンロード(_D)

source: _Abort
cs: _Přerušit
de: _Abbrechen
es: _Abortar
it: _Annullato
ja: 中止(_A)

source: Album
es: Álbum
ja: アルバム

source: Date
cs: Datum
de: Datum
es: Fecha
it: Data
ja: 日付

source: Genre
cs: Žánr
es: Genero
it: Genere
ja: ジャンル

source: Track No.
cs: Číslo skladby
de: Titelnummer
es: No de pista
it: Traccia N.ro
ja: トラック番号

source: Comment
cs: Poznámka
de: Kommentar
es: Comentario
it: Commento
ja: コメント

source: Disc
cs: Disk
de: Medium
es: Disco
it: Disco
ja: ディスク

source: Performer
cs: Účinkující
de: Interpret
es: Intérprete
it: Esecutore
ja: 演奏者

source: Description
cs: Popis
de: Beschreibung
es: Descripción
it: Descrizione
ja: 説明

source: Organization
cs: Organizace
de: Organisation
es: Organización
it: Organizzazione
ja: 組織

source: Location
cs: Umístění
de: Ort
es: Ubicación
it: Locazione
ja: 場所

source: Contact
cs: Spojení
de: Kontakt
es: Contacto
it: Contatto
ja: コンタクト

source: License
cs: Povolení
de: Lizenz
es: Licencia
it: Licenza
ja: ライセンス

source: Copyright
cs: Autorské právo
de: Urheberrecht
es: Derechos de autor
ja: 著作権

source: Version
cs: Verze
es: Versión
it: Versione
ja: バージョン

source: Subtitle
cs: Podnázev
de: Untertitel
es: Subtítulos
it: Sottotitolo
ja: サブタイトル

source: Debut Album
cs: První veřejné album
es: Debut de Álbum
it: Album di debutto
ja: デビューアルバム

source: Publisher
cs: Vydavatel
de: Herausgeber
es: Editor
it: Editore - Divulgatore
ja: 出版社

source: Composer
cs: Skladatel
de: Komponist
es: Compositor
it: Compositore
ja: 作曲者

source: Publication Right
cs: Právo k vydání
de: Veröffentlichungsrecht
es: Derechos de publicación
it: Diritti di pubblicazione
ja: 出版権

source: File
cs: Soubor
de: Datei
es: Archivo
ja: ファイル

source: Catalog Number
cs: Katalogové číslo
de: Katalognummer
es: Número de catálogo
it: Numero catalogo
ja: カタログ番号

source: Label Code
cs: Kód hudebního vydavatelství
es: Código de etiqueta
it: Codice etichetta
ja: ラベルコード

source: Record Date
cs: Datum nahrávání
de: Aufnahmedatum
es: Fecha de grabación
it: Data della registrazione
ja: 録音日

source: Record Location
cs: Místo nahrávání
de: Aufnahmeort/Studio
es: Ubicación de grabación
it: Località della registrazione
ja: 録音場所

source: Media
cs: Typ média
de: Medientyp
es: Medio
it: Dispositivo
ja: メディア

source: Index
es: Índice
it: Indice
ja: インデックス

source: Related
cs: Spojeno s
de: Verwandt
es: Relacionado
it: Relativo
ja: 関連

source: Abstract
cs: Shrnutí
de: Zusammenfassung
es: Extracto
ja: 要約

source: Language
cs: Jazyk
de: Sprache
es: Idioma
it: Lingua
ja: 言語

source: Bibliography
cs: Soupis tištěných pramenů
de: Bibliographie
es: Bibliografía
it: Bibliografia
ja: 目録

source: Introplay
cs: Předehra
es: Reproducción de entrada
ja: イントロ再生

source: Encoding Time
cs: Čas zakódování
de: Kodierungszeit
es: Tiempo de codificación
it: Tempo di codifica
ja: エンコード時間

source: Playlist Delay
cs: Zpoždění seznamu skladeb
de: Playlisten-Verzögerung
es: Retraso de lista reproducción
it: Ritardo della playlist
ja: プレイリスト遅延

source: Original Release Time
cs: Původní čas vydání
de: Veröffentlichungszeitpunkt des Originals
es: Fecha original de lanzamiento
it: Tempo di rilascio originale
ja: オリジナル リリース時間

source: Release Time
cs: Čas vydání
de: Veröffentlichungszeitpunkt
es: Fecha de lanzamiento
it: Tempo di rilascio
ja: リリース時間

source: Tagging Time
cs: Čas opatření značkami
de: Tagging-Zeitpunkt
es: Fecha de etiquetado
ja: タグ付け時間

source: Encoded by
cs: Zakódováno
de: Kodiert von
es: Codificado por
it: Codificato da
ja: エンコード

source: Lyricist/Text Writer
cs: Textař/Skladatel textu
de: Lyriker/Texter
es: Compositor
it: Paroliere/Scrittore di testi
ja: 作詞者/テキストライタ

source: File Type
cs: Typ souboru
de: Dateityp
es: Tipo de archivo
it: Tipo di file
ja: ファイルタイプ

source: Involved People
cs: Zúčastněné osoby
de: Beteiligte Personen
es: Personas involucradas
it: Persone coinvolte
ja: 関係者

source: Content Group
cs: Skupina obsahu
de: Inhaltsgruppe
es: Grupo de contenido
it: Gruppo di contenuti
ja: コンテンツグループ

source: Initial key
cs: Tónina na začátku
de: Grundton
es: Clave inicial
ja: イニシャルキー

source: Musician Credits
cs: Seznam hudebníků
de: Mitwirkende Musiker
es: Créditos de músico
it: Crediti del musicista
ja: ミュージシャン クレジット

source: Mood
cs: Nálada
de: Stimmung
es: Estado de ánimo
ja: ムード

source: Original Album
cs: Původní album
de: Originalaufnahme
es: Álbum original
it: Album originale
ja: オリジナルアルバム

source: Original Filename
cs: Původní název souboru
de: Originaler Dateiname
es: Nombre de archivo original
it: Nome del file originale
ja: オリジナルファイル名

source: Original Lyricist
cs: Původní textař
de: Originaltexter
es: Letra original
it: Paroliere originale
ja: オリジナル作詞者

source: Original Artist
cs: Původní umělec
de: Originalinterpret
es: Artista original
it: Artista originale
ja: オリジナルアーティスト

source: File Owner
cs: Vlastník souboru
de: Dateieigentümer
es: Propietario de archivo
it: Proprietario del file
ja: ファイルのオーナー

source: Band/Orchestra
cs: Hudební skupina/Orchestr
de: Band/Orchester
es: Banda/orquesta
ja: バンド/オーケストラ

source: Interpreted/Remixed
cs: Umělecky ztvárněno/Znovu zamícháno
de: Interpretiert/neu gemischt
es: Interpretado/remezclado
it: Interpretato/Remixato
ja: 変換/リミックス

source: Part Of A Set
cs: Část sady
de: Teil der Serie
es: Parte de un conjunto
it: Parte di un set
ja: セットの一部

source: Produced
cs: Vydáno
de: Produziert
es: Producido
it: Prodotto
ja: 作成日時

source: Internet Radio Station Name
cs: Název internetové rozhlasové stanice
de: Name der Internetradiostation
es: Nombre de la estación de radio por internet
it: Nome Stazione Radio Internet
ja: インターネットラジオステーション名

source: Internet Radio Station Owner
cs: Vlastník internetové rozhlasové stanice
de: Besitzer der Internetradiostation
es: Propietario de la estación de radio por internet
it: Proprietario della stazione Internet radio
ja: インターネットラジオステーション所有者

source: Album Sort Order
cs: Setřídění alb
de: Text für Albensortierung
es: Orden de clasificación de álbum
it: Ordinamento dell'album
ja: アルバムの並び替え順序

source: Performer Sort Order
cs: Setřídění účinkujících
de: Text für Interpretensortierung
es: Orden de clasificación de Intérprete
ja: 演奏者の並び替え順序

source: Title Sort Order
cs: Setřídění názvů
de: Text für Titelsortierung
es: Orden de clasificación de título
it: Ordinamento del titolo
ja: タイトルの並び替え順序

source: Set Subtitle
cs: Nastavit podnázev
de: Untertitel setzen
es: Establecer subtítulo
it: Imposta sottotitolo
ja: サブタイトルを設定

source: User Defined Text
cs: Uživatelsky stanovený text
de: Benutzerdefinierter Text
es: Texto definido por usuario
it: Testo definito dall'utente
ja: 指定のテキストを使う

source: Commercial Information
cs: Obchodní sdělení
de: Kommerzielle Information
es: Información comercial
it: Informazione commerciale
ja: コマーシャル情報

source: Copyright/Legal Information
cs: Autorské právo/Zákonná sdělení
de: Urheberrechtliche/Gesetzliche Information
es: Información de derechos de autor/legal
it: Copyright - Informazioni Legali
ja: 著作権/法律情報

source: Official Audio File Website
cs: Veřejné internetové stránky zvukového souboru
de: Offizielle Audiodatei-Webseite
es: Sitio web oficial del archivo de audio
it: Sito WEB file audio ufficiale
ja: 公式音声ファイルウェブサイト

source: Official Artist Website
cs: Veřejné internetové stránky umělce
de: Offizielle Webseite des Interpreten
es: Sitio web oficial del artista
it: Sito WEB ufficiale dell'artista
ja: 公式アーティストウェブサイト

source: Official Audio Source Website
cs: Veřejné internetové stránky zvukového zdroje
de: Offizielle Audioquellen-Webseite
es: Sitio web oficial de la fuente de audio
it: Sito WEB ufficiale della sorgente audio
ja: 公式オーディオソースウェブサイト

source: Official Radio Station Website
cs: Veřejné internetové stránky radiostanice
de: Offizielle Radiostations-Webseite
es: Sitio web oficial de la estación de radio
it: Sito WEB ufficiale stazione radio
ja: 公式ラジオステーションウェブサイト

source: Payment
cs: Platba
de: Bezahlung
es: Recompensa
it: Pagamento
ja: 支払い

source: Publisher's Official Website
cs: Veřejné internetové stránky vydavatele
de: Offizielle Herausgeber-Webseite
es: Sitio Web Oficial del editor
it: Sito ufficiale dell'editore
ja: 出版社公式ウェブサイト

source: User Defined URL
cs: Uživatelsky stanovená adresa (URL)
de: Benutzerdefinierte Adresse
es: URL definida por el usuario
it: URL definito dall'utente
ja: ユーザ指定のURL

source: Vendor
cs: Prodejce
de: Anbieter
es: Proveedor
ja: ベンダー

source: ReplayGain Reference Loudness
cs: Určující hlasitost při vyrovnání hlasitosti
de: ReplayGain-Referenzlautstärke
es: Volumen de referencia por ganancia de repetición
ja: ReplayGain ラウドネス参照

source: ReplayGain Track Gain
cs: Zesílení skladby při vyrovnání hlasitosti
es: Ganancia de pista por ganancia de repetición
ja: ReplayGain トラックゲイン

source: ReplayGain Track Peak
cs: Vrchol skladby při vyrovnání hlasitosti
es: Pico máximo de pista por ganancia de repetición
ja: ReplayGain トラックピーク

source: ReplayGain Album Gain
cs: Zesílení alba při vyrovnání hlasitosti
es: Ganancia de álbum por ganancia de repetición
ja: ReplayGain アルバムゲイン

source: ReplayGain Album Peak
cs: Vrchol alba při vyrovnání hlasitosti
es: Pico máximo de álbum por ganancia de repetición
ja: ReplayGain アルバムピーク

source: Icy-Name
cs: Icy-Název
es: Nombre-congelado
ja: Icy-名

source: Icy-Description
cs: Icy-Popis
de: Icy-Beschreibung
es: Descripción-congelada
ja: Icy-説明

source: Icy-Genre
cs: Icy-Žánr
es: Género-congelado
ja: Icy-ジャンル

source: Attached Picture
cs: Připojený obrázek
de: Angefügtes Bild
es: Imagen adjunta
it: Immagine collegata
ja: 添付画像

source: Binary Object
cs: Binární objekt
de: Binäres Objekt
es: Objeto binario
it: Oggetto bianrio
ja: バイナリ オブジェクト

source: NULL
es: NULO
ja: 何のデータも含まれない

source: Ogg Xiph Comments
cs: Poznámky Xiph Ogg
de: Ogg-Xiph-Kommentare
es: Comentarios Ogg Xiph
it: Commenti Ogg Xiph
ja: Ogg-Xiph コメント

source: FLAC Pictures
cs: Obrázky FLAC
de: FLAC-Bilder
es: Imágenes FLAC
it: Immagine FLAC
ja: FLAC 画像

source: Musepack ReplayGain
cs: Vyrovnání hlasitosti Musepack
es: Ganancia de repetición de Musepack

source: Generic StreamMeta
cs: Obecná StreamMeta
es: StreamMeta genérico
ja: 汎用ストリームメタ

source: MPEG StreamMeta
es: StreamMeta de MPEG
ja: MPEG ストリームメタ

source: Module info
cs: Informace o modulu
de: Modul-Info
es: Información de módulo
it: Informazioni modulo
ja: モジュール情報

source: Unknown
cs: Neznámý
de: Unbekannt
es: Desconocido
it: Sconosciuto
ja: 不明

source: Success
cs: Úspěch
de: Erfolgreich
es: Éxito
it: L'operazione ha avuto successo
ja: 成功

source: Memory allocation error
cs: Chyba při přidělování paměti
de: Speicherzuordnungsfehler
es: Error en la asignación de memoria
it: Errore di allocazione della memoria
ja: メモリ割り当てエラー

source: Unable to open file
cs: Nelze otevřít soubor
de: Außerstande Datei zu öffnen
es: Incapaz de abrir archivo
it: Impossibile aprire il file
ja: ファイルを開けません

source: No metadata support for this format
cs: Pro tento formát není žádná podpora pro popisná data
de: Keine Metadatenunterstützung für dieses Format
es: Sin soporte para metadatos para este formato.
it: Nessun metadato supportato per questo formato di file
ja: この形式をサポートするメタデータはありません

source: File is not writable
cs: Soubor není zapisovatelný
de: Datei ist nicht beschreibbar
es: Archivo no es escribible.
it: Il file non è scrivibile
ja: ファイルは書き込み可能ではありません

source: Invalid 'Track no.' field value
cs: Neplatná hodnota pole Číslo skladby
de: Ungültiger Wert im Feld »Titelnummer«
es: Valor del campo 'No de pista' invalido
it: Il campo 'Numero traccia' presenta un valore non corretto
ja: 無効な 'トラック番号' フィールド値

source: Invalid 'Genre' field value
cs: Neplatná hodnota pole Žánr
de: Ungültiger Wert im Feld »Genre«
es: Valor del campo 'Genero' invalido
it: Il campo 'Genere' presenta un valore non corretto
ja: 無効な 'ジャンル' フィールド値

source: Conversion to target charset failed
cs: Převod do cílové znakové sady se nezdařil
de: Konvertierung zur Ziel-Charakterkodierung fehlgeschlagen
es: Conversión de destino a juego de caracteres fallido
it: Conversione nel set di caratteri di destinazione non riuscita
ja: ターゲット文字セットの変換に失敗

source: Internal error
cs: Vnitřní chyba
de: Interner Fehler
es: Error interno
it: Errore interno
ja: 内部エラー

source: Unknown error
cs: Neznámá chyba
de: Unbekannter Fehler
es: Error desconocido
it: Errore sconosciuto
ja: 不明なエラー

source: Other
cs: Jiné
de: Andere
es: Otro
it: Altro
ja: その他

source: File icon (32x32 PNG)
cs: Ikona souboru (32 x 32 PNG)
de: Dateisymbol (32x32 PNG)
es: Archivo de icono (32x32 PNG)
it: Icona file (32x32 PNG)
ja: ファイルアイコン (32x32 PNG)

source: File icon (other)
cs: Ikona souboru (jiné)
de: Dateisymbol (andere)
es: Archivo de icono (otro)
it: Icona file (altro)
ja: ファイルアイコン (その他)

source: Front cover
cs: Přední strana obalu
de: Cover-Vorderseite
es: Cubierta frontal
it: Copertina frontale
ja: 表紙

source: Back cover
cs: Zadní strana obalu
de: Cover-Rückseite
es: Cubierta posterior
it: Copertina retro
ja: 裏表紙

source: Leaflet page
cs: Strana letáku
de: Faltblatt
es: Folleto de página
it: Manifesto
ja: リーフレットページ

source: Album image
cs: Obrázek alba
de: Albumbild
es: Imagen de álbum
it: Immagine album
ja: アルバム画像

source: Lead artist/performer
cs: Hlavní umělec/Účinkující
de: Hauptinterpret
es: Artista/intérprete líder
it: Artista/Esecutore principale
ja: リードアーティスト/演奏者

source: Artist/performer
cs: Umělec/Účinkující
de: Interpret
es: Artista/intérprete
it: Artista/Esecutore
ja: アーティスト/演奏者

source: Band/orchestra
cs: Hudební skupina/Orchestr
de: Band/Orchester
es: Banda/orquesta
ja: バンド/オーケストラ

source: Lyricist/text writer
cs: Textař/Skladatel textu
de: Lyriker/Texter
es: Compositor
ja: 作詞家/テキストライター

source: Recording location/studio
cs: Místo nahrávky/Studio
de: Aufnahmeort/Studio
es: Ubicación de grabación/estudio
it: Località/Studio di registrazione
ja: 録音場所/スタジオ

source: During recording
cs: Během nahrávání
de: Während der Aufnahme
es: Durante la grabación
it: Durata della registrazione
ja: レコーディング中

source: During performance
cs: Během vystoupení
de: Während der Aufführung
es: Durante la ejecución
it: Durata della performance
ja: 演奏中

source: Movie/video screen capture
cs: Obrázek z filmu/videa
de: Film/Video Aufzeichnung
es: Captura de pantalla de película/video
it: Cattura schermo film/video
ja: ムービー/ビデオスクリーンキャプチャ
