Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: Don't show cover thumbnail in the main window
cs: Neukazovat náhled obalu v hlavním okně
de: Miniatur-Coverbild nicht im Hauptfenster anzeigen
es: No mostrar miniatura de cobertura en al ventana principal
it: Non mostrare la miniatura dell'album nella finestra principale
ja: メインウィンドウにジャケットのサムネイルを表示しない

source: Enable tooltips
cs: Povolit nástrojové rady
de: Minihilfen einschalten
es: Habilitar sugerencias
it: Abilita suggerimenti
ja: ツールチップを有効

source: Simple view in LADSPA patch builder
cs: Jednoduchý pohled v nastavení filtrů LADSPA
de: Einfache Ansicht beim LADSPA-Schaltkasten
es: Vista simple en generador de ruta LADSPA
ja: LADSPA パッチビルダでシンプル表示

source: United windows minimization
cs: Zmenšení všech oken ve stejnou dobu
de: Fenster gemeinsam minimieren
es: Minimización de ventanas unidas
it: Minimizza in contemporanea la finestra principale e il Music Store
ja: 結合したウィンドウの最小化

source: Show hidden files and directories in file choosers
cs: Ukazovat skryté soubory a adresáře ve voličích souborů
de: Versteckte Dateien und Ordner in der Dateiauswahl anzeigen
es: Mostrar archivos y directorios ocultos en el selector de archivo
it: Mostra file e cartelle nascoste nel percorso di scelta del file
ja: ファイル選択画面で隠しファイル/ディレクトリを表示する

source: Show tags tab first in the file info dialog
cs: Ukázat v dialogu s informacemi o souboru nejprve kartu se značkami
de: Tag-Reiter als ersten im Dateiinformationsdialog anzeigen
es: Mostrar pestañas de etiquetas primera en el dialogo de información de archivo
ja: ファイル情報ダイアログで最初にタグタブを表示

source: Playlist
cs: Seznam skladeb
de: Playliste
es: Lista de reproducción
ja: プレイリスト

source: Put control buttons at the bottom of playlist
cs: Umístit ovládací tlačítka v seznamu skladeb dolů
de: Kontrollknöpfe unten an der Playliste platzieren
es: Poner botones de control en la parte inferior de la lista de reproducción
it: Sposta i pulsanti di controllo sotto la playlist
ja: コントロールボタンをプレイリストの一番下に置く

source: Save and restore the playlist on exit/startup
cs: Uložit a obnovit seznam skladeb při ukončení/při spuštění
de: Playliste beim Beenden/Starten speichern und laden
es: Guardar y restaurar la lista de reproducción en la salida/inicio
it: Salva la playlist all'uscita e ripristinala all'avvio
ja: 終了/起動時にプレイリストを保存/復元

source: Save playlist periodically [min]:
cs: Ukládat pravidelně seznam skladeb [min]:
de: Playliste in periodischen Zeitabständen speichern [min]:
es: Guardar lista de reproducción periódicamente [min]:
it: Salva playlist periodicamente [min]:
ja: プレイリストを定期的に保存 [分]:

source: Album mode is the default when adding entire records
cs: Režim alba je výchozí, když je přidáno celé album
de: Album-Modus ist die Vorgabe, wenn ein gesamtes Album hinzugefügt wird
es: Modo álbum es el predeterminado cuando se agrega grabaciones enteras
ja: 全レコードを追加する時はアルバムモードがデフォルト

source: Always show the tab bar
cs: Vždy ukazovat pruh s kartami
de: Reiterleiste immer anzeigen
es: Siempre mostrar la barra de pestañas
it: Mostra sempre la barra dei tab
ja: 常にタブバーを表示

source: Show close button in tab
cs: Ukázat tlačítko pro zavírání v kartě
de: Schließknopf im Reiter anzeigen
es: Mostrar botón cerrar en pestañas
it: Mostra il pulsante di chiusura sul tab
ja: タブに閉じるボタンを表示

source: When shuffling, records added in Album mode are played in order
cs: Alba přidaná v režimu alba jsou přehrávána v náhodném režimu popořadě
de: Alben, die im Album-Modus hinzugefügt wurden, im Zufallsmodus geordnet wiedergeben
es: Cuando se este en modo aleatorio, grabaciones agregadas en modo álbum serán reproducidas en orden.
ja: シャッフルの時は、レコードはアルバムモードに追加された順に再生

source: Enable statusbar
cs: Povolit stavový řádek
de: Statusleiste aktivieren
es: Habilitar barra de estado
it: Abilita la barra di stato
ja: ステータスバーを有効

source: Enable statusbar in playlist
cs: Povolit v seznamu skladeb stavový řádek
de: Statusleiste in der Playliste aktivieren
es: Habilitar barra de estado en la lista de reproducción
it: Abilita la barra di stato nella playlist
ja: プレイリストにステータスバーを有効

source: Show soundfile size in statusbar
cs: Ukázat ve stavovém řádku velikost zvukového souboru
de: Größe der Datei in der Statusleiste anzeigen
es: Mostrar tamaño de archivo de sonido en la barra de estado
it: Mostra dimensione del file nella barra di stato
ja: ステータスバーに音声ファイルのサイズを表示

source: Show RVA values
cs: Ukázat hodnoty RVA
de: RVA-Werte anzeigen
es: Mostrar valores RVA
it: Mostra valore RVA
ja: RVA 値を表示

source: Show track lengths
cs: Ukázat délky skladeb
de: Titellängen anzeigen
es: Mostrar longitud de pista
it: Mostra lunghezza della traccia
ja: トラック長を表示

source: Show active track name in bold
cs: Ukázat název činné skladby tučně
de: Namen des aktiven Titels fett anzeigen
es: Mostrar nombre de pista activa en negrita
it: Mostra la traccia attiva in grassetto
ja: アクティブなトラック名を太字で表示

source: Automatically roll to active track
cs: Automaticky posunout na činnou skladbu
de: Automatisch zum aktiven Titel rollen
es: Automáticamente enrollar a pista activa
ja: 自動的にアクティブなトラックへ移動

source: Enable rules hint
cs: Použít v seznamech náhradní barvy
de: Regelhinweise anzeigen
es: Habilitar Habilitar reglas de pista
it: Abilita suggerimenti
ja: ルールヒントを有効

source: Playlist column order
cs: Pořadí sloupců v seznamu skladeb
de: Reihenfolge der Spalten in der Playliste
es: Orden de columna de la lista de reproducción
it: Ordine delle colonne nella playlist
ja: 列順プレイリスト

source: Drag and drop entries in the list below to set the column order in the Playlist.
cs: Táhněte a pusťte záznamy do seznamu níže pro nastavení pořadí sloupců v seznamu skladeb.
de: Ziehen Sie die Einträge in der nachstehenden Liste, um die Reihenfolge der Spalten in der Playliste zu ändern.
es: Arrastre y suelte entradas en la lista debajo para establecer el orden de columna en la lista de reproducción.
it: Ordina le voci della lista nel riquadro sottostante per impostare l'ordine di apparizione nella playlist.
ja: プレイリストの列順を設定するには エントリを下のリストにドラッグアンドドロップしてください。

source: Column
cs: Sloup
de: Spalte
es: Columna
it: Colonna
ja: 列

source: Track titles
cs: Názvy skladeb
de: Titel
es: Títulos de las pistas
it: Titoli traccia
ja: トラックタイトル

source: RVA values
cs: Hodnoty RVA
de: RVA-Werte
es: Valores RVA
it: Valori RVA
ja: RVA 値

source: Track lengths
cs: Délky skladeb
de: Titellängen
es: Longitud de pistas
it: Lunghezza traccia
ja: トラックの長さ

source: Hide comment pane
cs: Skrýt okno s poznámkou
de: Kommentarausschnitt verbergen
es: Ocultar panel de comentario
it: Nascondi il pannello dei commenti
ja: コメント欄を隠す

source: Hide the Music Store comment pane
cs: Skrýt sbírku desek v okně s poznámkou
de: Musiksammlungs-Kommentarausschnitt verbergen
es: Ocultar el panel de comentario de la Tienda Musical
it: Nascondi il pannello dei commenti del Music Store
ja: Music Store のコメント欄を隠す

source: Enable toolbar
cs: Povolit nástrojový pruh
de: Werkzeugleiste aktivieren
es: Habilitar barra de herramienta
it: Abilita toolbar
ja: ツールバーを有効

source: Enable toolbar in Music Store
cs: Povolit v hudební sbírce nástrojový pruh
de: Werkzeugleiste in der Musiksammlung aktivieren
es: Habilitar barra de herramienta en Tienda Musical
it: Abilita la toolbar nel Music Store
ja: Music Store でツールバーを有効

source: Enable statusbar in Music Store
cs: Povolit v hudební sbírce stavový řádek
de: Statusleiste in der Musiksammlung aktivieren
es: Habilitar barra de estado en la Tienda Musical
it: Abilita la barra di stato nel Music Store
ja: Music Store でステータスバーを有効

source: Expand Stores on startup
cs: Rozbalit sbírky při spuštění
de: Sammlungen beim Start ausklappen
es: Expandir Tiendas en el inicio
it: Espandi gli Store all'avvio
ja: 起動時にストアを展開

source: Enable tree node icons
cs: Povolit ikony uzlů ve stromu
de: Baumknoten-Symbole aktivieren
es: Habilitar nodo de iconos en árbol
ja: ツリーノードアイコンを有効

source: Enable Music Store tree node icons
cs: Povolit symboly uzlů ve stromu hudební sbírky
de: Baumknoten-Symbole in der Musiksammlung aktivieren
es: Habilitar nodo de icono en árbol de Tienda Musical
ja: Music Store ツリーノードアイコンを有効

source: Ask for confirmation when removing items
cs: Dotazovat se na potvrzení při odstraňování položek
de: Frage nach Bestätigung beim Entfernen von Elementen
es: Preguntar por confirmación cuando se elimina elementos
it: Chiedi conferma quando rimuovi le voci
ja: アイテムを削除する時に確認すを要求

source: Paths to Music Store databases
cs: Cesty do databází hudební sbírky
de: Pfade zu den Musiksammlungsdatenbanken
es: Base de datos de rutas de Tienda Musical
it: Percorso al database del Music Store
ja: Music Store データベースへのパス

source: Path
cs: Cesta
de: Pfad
es: Ruta
it: Percorso
ja: パス

source: Access
cs: Přístup
de: Zugriff
es: Acceso
it: Accesso
ja: アクセス

source: Refresh
cs: Obnovit
de: Aktualisieren
es: Refrescar
it: Aggiorna
ja: 更新

source: LADSPA plugin processing
cs: Zpracování přídavného modulu LADSPA
de: LADSPA-Plugin-Verarbeitung
es: Procesando complemento LADSPA
it: Processamento plugin LADSPA
ja: LADSPA プラグイン処理

source: Pre Fader (before Volume & Balance)
cs: Před-prolínač (před &vyvážením hlasitosti)
de: Pre-Fader (vor Lautstärke & Balance)
es: Pre atenuación (antes de Volumen y Balance)
it: Pre Fader (prima del Volume e del Bilanciamento)
ja: プリフェーダ (AUX 出力を前から音量コントロール)

source: Post Fader (after Volume & Balance)
cs: Po-prolínač (&po vyvážení hlasitosti)
de: Post-Fader (nach Lautstärke & Balance)
es: Post atenuación (después de Volumen y Balance)
it: Post Fader (dopo il Volume e il Bilanciamento)
ja: ポストフェーダ (AUX 出力を後ろから音量コントロール)

source: Aqualung is compiled without LADSPA plugin support. See the About box and the documentation for details.
cs: Aqualung je sestaven bez podpory pro přídavný modul LADSPA. Podívejte se do okna s údaji programu a do dokumentace na podrobnosti.
de: Aqualung wurde ohne LADSPA-Plugin-Unterstützung kompiliert. Details findet man in der »Über Aqualung«-Box und in der Dokumentation.
es: Aqualung está compilado sin soporte para complemento LADSPA. Mire el dialogo Acerca y la documentación para más detalles.
it: Aqualung è stato compilato senza il supporto per per i plugin LADSPA. Andare nella sezione "Altro" e leggere la documentazione per ulteriori dettagli.
ja: Aqualung は LADSPA プラグインサポートなしでコンパイルされています。 詳細は「このソフトについて」とドキュメントをご覧下さい。

source: Sample Rate Converter type
cs: Typ převodníku vzorkovacího kmitočtu
de: Samplerate-Konvertertyp
es: Tipo de Convertidor de frecuencia de muestreo
it: Tipo di convertitore di frequenza di campionamento
ja: サンプルレート変換形式

source: Aqualung is compiled without Sample Rate Converter support. See the About box and the documentation for details.
cs: Aqualung je sestaven bez podpory pro převodník vzorkovacího kmitočtu. Podívejte se do okna O programu a do dokumentace na podrobnosti.
de: Aqualung wurde ohne Samplerate-Konverterunterstützung kompiliert. Details findet man in der »Über Aqualung«-Box und in der Dokumentation.
es: Aqualung esta compilado sin soporte de Convertidor de frecuencia de muestreo. Mire el dialogo Acerca y la documentación para detalles.
it: Aqualung è stato compilato senza il supporto alla "Conversione della frequenza di campionamento". Si rimanda alla documentazione per ulteriori dettagli.
ja: Aqualung はサンプルレート変換サポートなしでコンパイルされています。 詳細は「このソフトについて」とドキュメントをご覧下さい。

source: Playback RVA
cs: Přehrávání RVA
de: Wiedergabe-RVA
es: Reproducción RVA
ja: RVA 再生

source: Enable playback RVA
cs: Povolit přehrávání RVA
de: Aktiviere Wiedergabe-RVA
es: Habilitar reproducción RVA
it: Abilita playback RVA
ja: RVA 再生を有効

source: Listening environment:
cs: Poslechové prostředí:
de: Hörumgebung:
es: Entorno de reproducción:
it: Ambiente d'ascolto:
ja: リスニング環境:

source: Audiophile
cs: Milovník kvalitní reprodukce
de: Audiophil
es: Audiofilo
it: Audiofilo
ja: オーディオファン(Hi-Fi愛好家)

source: Living room
cs: Obývací pokoj
de: Wohnzimmer
es: Sala de estar
it: Soggiorno
ja: 居間

source: Office
cs: Kancelář
de: Büro
es: Oficina
it: Ufficio
ja: オフィス

source: Noisy workshop
cs: Hlučná dílna
de: Laute Werkstatt
es: Taller ruidoso
it: Locale pubblico
ja: やかましい工場

source: Reference volume [dBFS] :
cs: Srovnávací hlasitost [dBFS]:
de: Referenzlautstärke [dBFS] :
es: Volumen de referencia [dBFS] :
it: Volume di riferimento [dBFS] :
ja: 基準音量 [dBFS] :

source: Steepness [dB/dB] :
cs: Strmost [dB/dB]:
de: Steilheit [dB/dB] :
es: Pendientes [dB/dB] :
it: Pendenza [dB/dB]:
ja: 急激度 [dB/dB] :

source: RVA for Unmeasured Files [dB] :
cs: RVA pro nezměřené soubory [dB]:
de: RVA für ungemessene Dateien [dB] :
es: RVA para archivos no medidos [dB] :
ja: 無制限ファイルの RVA [dB] :

source: Apply averaged RVA to tracks of the same record
cs: Použít průměrné RVA na všechny skladby alba
de: Durchschnittliches RVA auf alle Titel eines Albums anwenden
es: Aplicar promedio RVA a pistas de la misma grabación
it: Applica RVA mediato alle tracce della stessa registrazione
ja: 同じレコードのトラックに平均 RVA を適用

source: Drop statistical aberrations based on
cs: Zmenšení statistické odchylky založené na
de: Verringerung der statistischen Abweichung basierend auf
es: Caída de las aberraciones estadísticas basadas en
ja: 統計的収差を下げる

source: % of standard deviation
cs: % směrodatné odchylky
de: % der Standardabweichung
es: % de desviación estándar
it: Deviazione standard [%]
ja: 標準偏差の %

source: Linear threshold [dB]
cs: Lineární práh [dB]
de: Linearschwelle [dB]
es: Lineal umbral [dB]
it: Soglia lineare [dB]
ja: 線形しきい値 [dB]

source: Linear threshold [dB] :
cs: Lineární práh [dB]:
de: Linearschwelle [dB] :
es: Lineal umbral [dB]
it: Soglia lineare [dB] :
ja: 線形しきい値 [dB] :

source: % of standard deviation :
cs: % směrodatné odchylky:
de: % der Standardabweichung :
es: % de desviación estándar :
it: [%] deviazione standard :
ja: 標準偏差の % :

source: ReplayGain tag to use (with fallback to the other):
cs: Použít následující značku pro vyrovnání hlasitosti (s návratem k jiné v případě potřeby):
de: Folgendes ReplayGain-Tag benutzen (mit Rückfall zum anderen):
es: Etiqueta de Ganancia por repetición para usar (con reserva para el otro):
ja: 使用する ReplayGain タグ (他にフォールバック):

source: Replaygain_track_gain
cs: Zesílit skladbu
es: Ganancia_de_pista_por ganancia_de_repetición

source: Replaygain_album_gain
cs: Zesílit album
es: Ganancia_de_álbum_por_ganancia_de_repetición

source: Adding files to Playlist
cs: Soubory jsou přidávány do seznamu skladeb
de: Dateien werden zur Playliste hinzugefügt
es: Agregar archivos a la lista reproducción
it: Aggiunta file in corso alla Playlist
ja: ファイルをプレイリストに追加

source: Use basename only instead of full path if no metadata is available.
cs: Použít základní název namísto celé cesty, pokud nejsou dostupná žádná popisná data.
de: Basisnamen nur anstelle des gesamten Pfades benutzen, wenn keine Metadaten verfügbar sind.
es: Usar nombre base solo en lugar de ruta completa si ningún metadato esta disponible.
it: Utilizza solo il semplice nome invece dell'intero percorso se nessun informazione (metadato) è disponibile.
ja: メタデータが利用できなければ フルパスの変わりにベースネームだけを使います。

source: Metadata editor (File info dialog)
cs: Editor popisných dat (dialog s informacemi o souboru)
de: Metadaten-Editor (Dateiinformationsdialog)
es: Editor de metadato (dialogo de información de archivo)
ja: メタデータエディタ (ファイル情報ダイアログ)

source: When adding new frames, try to set their contents from another tag's equivalent frame.
cs: Při přidávání nových oken se pokuste o nastavení jejich obsahu z okna značky se stejným obsahem.
de: Wenn neue Frames hinzugefügt werden, versuchen ihre Inhalte aus dem äquivalenten Frame eines anderen Tags zu setzen.
es: Cuando se agrega nuevos cuadros, tratar de establecer sus contenidos de otros etiquetas cuadros equivalente.
ja: 新しいフレームを追加するとき、別タグの同じフレームから コンテンツの設定を試して下さい。

source: MPEG audio ID3v1/ID3v2 character encoding
cs: Kódování znaků ID3v1/ID3v2 MPEG audio
de: MPEG-Audio ID3v1/ID3v2 Zeichenkodierung
es: Audio MPEG ID3v1/ID3v2 codificación de caracteres

source: Batch update & encode (mass tagger, CD ripper, file export)
cs: Hromadná aktualizace a zakódování (hromadné značkování, vytažení skladeb z CD, vyvedení souborů)
de: Stapelweise aktualisieren und kodieren (Mass-Tagger, CD-Ausleser, Dateiexport)
es: Actualización por lote y codificación (etiquetador de masas, extractor de CD, la exportación de archivos)
ja: バッチ更新とエンコード (mass tagger、CD リッパ、ファイルエクスポート)

source: Tags to add when creating or updating MPEG audio files:
cs: Značky k přidání při vytváření nebo aktualizaci zvukových souborů MPEG:
de: Tags, die beim Erstellen oder Aktualisieren von MPEG-Audiodateien hinzugefügt werden sollen:
es: Etiquetas a agregar cuando se crea o actualiza archivos de audio MPEG:
it: Tag da aggiungere quando viene creato/aggiornato un file MPEG:
ja: MPEG オーディオファイルの作成、更新の時に追加するタグ:

source: Note: pre-existing tags will be updated even though they might not be checked here.
cs: Poznámka: Již existující značky budou aktualizovány, i když zde nejsou vybrány.
de: Hinweis: Bereits existierende Tags werden aktualisiert, auch wenn sie hier nicht ausgewählt sind.
es: Nota: Etiquetas pre-existentes serán actualizadas incluso si ellos podrían no haber sido verificado aquí.
it: Nota: i tag preesistenti verranno aggiornati anche se potrebbe non essere controllati qui.
ja: メモ: これまでのタグはここでチェックされなくても更新されます。

source: CD Audio
cs: Zvukové CD
es: CD de Audio
ja: CD オーディオ

source: CD drive speed:
cs: Rychlost mechaniky CD:
de: CD-Laufwerksgeschwindigkeit
es: Velocidad de la unidad de CD
it: Velocità lettore CD:
ja: CD ドライブ速度:

source: Maximum number of retries:
cs: Největší počet nových pokusů:
de: Maximale Anzahl der Wiederholungen:
es: Máximo número de reintentos:
it: Massimo numero di tentativi:
ja: リトライの最大数:

source: Force TOC re-read on every drive scan
cs: Vynutit opětovné přečtení tabulky s obsahem (TOC) při každém prohledávání mechaniky
de: Nochmaliges TOC-Lesen bei jeder Laufwerksabfrage erzwingen
es: Forzar re-lectura TOC en todos los escaneos de unidad
it: Forza di nuovo la lettura della TOC ad ogni scansione del dispositivo
ja: ドライブスキャン毎に強制的に TOC を再読み込み

source: Automatically add CDs to Playlist
cs: Automaticky přidat CD do seznamu skladeb
de: CDs automatisch zur Playliste hinzufügen
es: Automáticamente agregar CDs a la lista de reproducción
it: Aggiungi automaticamente i CD alla playlist
ja: CD をプレイリストに自動的に追加

source: Automatically remove CDs from Playlist
cs: Automaticky odstranit CD ze seznamu skladeb
de: CDs automatisch von der Playliste entfernen
es: Automáticamente quitar CDs de la lista de reproducción
it: Rimuovi automaticamente i CD dalla playlist
ja: CD をプレイリストから自動的に削除

source: CDDB server:
cs: Server CDDB:
es: Servidor CDDB:
it: Server CDDB:
ja: CDDB サーバ:

source: Connection timeout [sec]:
cs: Překročení času připojení [s]:
de: Verbindungs-Zeitüberschreitung [Sek.]:
es: Tiempo de espera de Conexión [seg]:
it: Timeout connessione [sec]:
ja: 接続タイムアウト [秒]:

source: Email address for submission:
es: Correo electrónico para presentación:
it: Indirizzo e-mail per le richieste:

source: Local CDDB directory:
es: Directorio CDDB local:
it: Cartella locale CDDB:

source: Use the local database only
es: Usar solo la base de datos local
it: Usa solo il database locale

source: Protocol for querying (direct connection only):
cs: Protokol pro dotazování (pouze přímé připojení):
de: Protokoll für die Abfrage (nur bei direkter Verbindung):
es: Protocolo para consulta (solo conexión directa):
it: Protocollo interrogazione (solo connessione diretta):
ja: 問い合わせを行うプロトコル (直接接続のみ):

source: CDDBP (port 8880)
cs: CDDBP (přípojka 8880)
es: CDDBP (puerto 8880)
ja: CDDBP (ポート 8880)

source: HTTP (port 80)
cs: HTTP (přípojka 80)
es: HTTP (puerto 80)
it: HTTP (porta 80)
ja: HTTP (ポート 80)

source: Direct connection to the Internet
cs: Přímé připojení k internetu
de: Direkte Verbindung zum Internet
es: Conexión directa a Internet
it: Connessione diretta ad Internet
ja: インターネットに直接接続

source: Connect via HTTP proxy
cs: Připojit se přes HTTP proxy
de: Verbinde über HTTP-Proxy
es: Conectar vía proxy HTTP
it: Connessione attraverso proxy HTTP
ja: HTTP プロキシ経由で接続

source: Proxy settings
cs: Nastavení proxy
de: Proxy-Einstellungen
es: Preferencias de proxy
it: Impostazioni Proxy
ja: プロキシ設定

source: Proxy host:
cs: Proxy server:
de: Proxy-Rechner:
es: Host de proxi:
it: Host proxy:
ja: プロキシホスト:

source: Port:
cs: Přípojka:
es: Puerto:
it: Porta:
ja: ポート:

source: No proxy for:
cs: Žádná proxy pro:
de: Kein Proxy für:
es: Sin proxi para:
it: Nessun proxy per:
ja: プロキシなし:

source: Timeout for socket I/O:
cs: Lhůta před považováním spojení za ztracené:
de: Zeitüberschreitung für Sockel I/O:
es: Tiempo de espera para conector I/O:
it: Timeout per socket I/O:
ja: ソケット I/O のタイムアウト:

source: seconds
cs: sekund
de: Sekunden
es: segundos
it: secondi
ja: 秒

source: Appearance
cs: Vzhled
es: Apariencia
it: Apparenza
ja: 外観

source: Override skin settings
cs: Přepsat nastavení vzhledu
es: Sobrescribir preferencias de temas
it: Modifica le impostazioni delle interfacce
ja: スキンの設定を無視する

source: Fonts
cs: Písma
es: Fuentes
it: Font
ja: フォント

source: Playlist:
cs: Seznam skladeb:
es: Lista de reproducción:
ja: プレイリスト:

source: Music Store:
cs: Hudební sbírka:
es: Tienda Musical

source: Big timer:
cs: Velké hodiny:
es: Temporizador grande:
it: Contatore - Cifre grandi:
ja: 大きいタイマ:

source: Small timers:
cs: Malé hodiny:
es: Temporizadores pequeños:
it: Contatore - Cifre piccole
ja: 小さいタイマ:

source: Song title:
cs: Název písně:
es: Título de canción:
it: Titolo canzone:
ja: 曲のタイトル:

source: Song info:
cs: Informace o písni:
es: Información de canción:
it: Info canzone:
ja: 曲の情報:

source: Statusbar:
cs: Stavový řádek:
es: Barra de estado:
it: Barra di stato:
ja: ステータスバー:

source: Colors
cs: Barvy
es: Colores
it: Colori
ja: 色

source: Song in playlist:
cs: Píseň v seznamu skladeb:
es: Canción en lista de reproducción:
it: Canzone nella playlist:
ja: プレイリストの曲:

source: Active song in playlist:
cs: Činná píseň v seznamu skladeb:
es: Canción activa en lista de reproducción:
it: Traccia in esecuzione nella playlist:
ja: プレイリストのアクティブな曲:

source: (Untitled)
cs: (Bez názvu)
de: (Unbetitelt)
es: (Sin Título)
it: (Senza titolo)
ja: (タイトルなし)

source: Select files
cs: Vybrat soubory
de: Dateien wählen
es: Seleccione archivos
it: Seleziona file
ja: ファイルを選択

source: Select directory
cs: Vybrat adresář
de: Ordner wählen
es: Seleccione directorio
it: Seleziona cartella
ja: ディレクトリを選択

source: Add URL
cs: Přidat adresu (URL)
de: Adresse hinzufügen
es: Agregar URL
it: Aggiungi l'URL
ja: URL を追加

source: Please specify the file to save the playlist to.
cs: Zadejte, prosím, soubor, do něhož se má uložit seznam skladeb.
de: Bitte geben Sie die Datei an, in die die Playliste gespeichert werden soll.
es: Por favor especifique el archivo para guardar la lista de reproducción a.
it: Specifica il file da salvare alla playlist.
ja: プレイリストを保存するファイルを指定して下さい。

source: Please specify the file to load the playlist from.
cs: Zadejte, prosím, soubor, ze kterého se má nahrát seznam skladeb.
de: Bitte geben Sie die Datei an, aus der die Playliste geladen werden soll.
es: Por favor especifique el archivo para cargar la lista de reproducción de.
it: Specifica il file da salvare dalla playlist.
ja: プレイリストを読み込むファイルを指定して下さい。

source: Playback RVA is currently disabled. Do you want to enable it now?
cs: Přehrávání RVA je nyní zakázáno. Chcete je povolit nyní?
de: Wiedergabe-RVA ist derzeit deaktiviert. Möchten Sie es jetzt aktivieren?
es: Reproducir RVA esta actualmente deshabilitado. ¿Quiere habilitarlo ahora?
it: Playback RVA e' attualmente disabilitato. Vuoi abilitarlo ora?
ja: 再生 RVA は現在無効です。 今すぐ有効にしますか？

source: counting...
cs: Počítá se...
de: zähle …
es: contando...
it: valutazione in corso...
ja: カウント中...

source: track
cs: skladba
de: Titel
es: pista
it: traccia
ja: トラック

source: tracks
cs: skladeb
de: Titel
es: pistas
it: tracce
ja: トラック
