Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: A large, coloured fish
cs: Obrázek velké pestrobarevné ryby
de: Ein großer, farbiger Fisch
es: Un gran, pez colorido
it: Un pesce grande e colorato
ja: 大きな色付きの魚

source: Illustration
cs: Ilustrace
es: Ilustración
it: Illustrazione
ja: イラスト

source: Band/artist logotype
cs: Značka hudební skupiny/umělce
de: Schriftzug Band/Interpret
es: Logotipo de banda/artista
it: Logo Band/Artista
ja: バンド/アーティストロゴタイプ

source: Publisher/studio logotype
cs: Značka vydavatele/nahrávacího studia
de: Schriftzug Herausgeber/Studio
es: Logotipo de Editor/estudio
it: Editore/logo dello studio
ja: 出版社/スタジオロゴタイプ

source: Music Store
cs: Sbírka desek
de: Musiksammlung
es: Tienda Musical

source: Search...
cs: Hledat...
de: Suchen …
es: Buscar...
it: Ricerca...
ja: 検索...

source: Collapse all items
cs: Složit všechny položky
de: Alle Elemente einklappen
es: Contraer todos los elementos
it: Contrae tutte le voci
ja: 全てのアイテムを折りたたむ

source: Edit item...
cs: Upravit položku...
de: Element bearbeiten …
es: Editar elemento...
it: Edita le voci...
ja: アイテムを編集...

source: Add item...
cs: Přidat položku...
de: Element hinzufügen …
es: Agregar elemento...
it: Aggiungi voce...
ja: アイテムを追加...

source: Remove item...
cs: Odstranit položku...
de: Element entfernen …
es: Quitar elemento
it: Rimuovi voce...
ja: アイテムを削除...

source: Save all stores
cs: Uložit všechny sbírky
de: Alle Sammlungen speichern
es: Guardar todas las tiendas
it: Salva tutti i Music Store
ja: 全てのストアを保存

source: Create empty store...
cs: Vytvořit prázdnou sbírku...
de: Leere Sammlung anlegen …
es: Crear tienda vacía...
it: Crea un Music Store vuoto...
ja: 空のストアを作成...

source: *Music Store
cs: *Sbírka desek
de: *Musiksammlung
es: *Tienda Musical

source: Do you want to save store "%s" before removing from Music Store?
cs: Chcete uložit sbírku "%s" před jejím odstraněním ze sbírky desek?
de: Möchten Sie die Sammlung "%s" speichern, bevor sie aus der Musiksammlung entfernt wird?
es: ¿Quiere guardar la tienda "%s" antes de quitarla de la Tienda Musical?
it: Vuoi salvare lo store "%s" prima della rimozione dal Musci Store?
ja: Music Store から削除する前に、ストア "%s" を保存しますか？

source: You will need to restart Aqualung for the following changes to take effect:
cs: Aby se projevily následující změny, musí se Aqualung spustit znovu:
de: Aqualung muss neu gestartet werden, damit die folgenden Veränderungen wirksam werden:
es: Necesitarás reiniciar Aqualung para que los siguientes cambios tomen efecto:
it: Necessiti di riavviare Aqualung affinché i seguenti cambi abbiano effetto:
ja: 次の変更を有効にするには Aqualung を再起動する必要があります:

source: Select a font...
cs: Vybrat písmo...
es: Seleccionar una fuente...
it: Seleziona una font...
ja: フォントを選択...

source: Disable skin support
cs: Zakázat podporu vzhledu
es: Deshabilitar soporte de temas
it: Disabilita il supporto alle diverse interfacce
ja: スキンサポートを無効

source: unreachable
cs: nedosažitelný
de: nicht erreichbar
es: Inbuscable
it: non raggiungibile
ja: 到達不能

source: Please select a Lua Extension File.
cs: Vyberte, prosím, soubor s příponou Lua
de: Bitte wählen Sie eine Lua-Erweiterungsdatei.
es: Por favor seleccione un archivo de extensión Lua

source: Please select a Music Store database.
cs: Vyberte, prosím, databázi s hudební sbírkou.
de: Bitte wähle Sie eine Musiksammlungsdatenbank.
es: Por favor seleccione una base de dato de Tienda Musical
it: Seleziona un database del Music Store.
ja: Music Store データベースを選択して下さい。

source: Paths must either be absolute or starting with a tilde.
cs: Cesty musí být buď absolutní, anebo začínat vlnovkou.
de: Pfade müssen absolut sein oder mit einer Tilde beginnen.
es: Rutas deben también ser absolutos o iniciando con una tilde
it: L'indicazione del percorso deve essere assoluto oppure indicato tramite la tilde.
ja: パスは絶対パスかチルダ付きで始まらなければなりません。

source: The specified store has already been added to the list.
cs: Zadaná sbírka již byla přidána do seznamu.
de: Die angegebene Sammlung wurde bereits zur Liste hinzugefügt.
es: La tienda especificada ya ha sido agregada a al lista.
it: Lo Store specificato è stato già aggiunto alla lista.
ja: 指定のストアは既にリストに追加されています。

source: The template string you enter here will be used to construct a single title line from an Artist, a Record and a Track name. These are denoted by %%a, %%r and %%t, respectively.
cs: Řetězec předlohy, jejž zde zadáte, se použije k sestavení názvového řádku složeného z umělce, alba a názvu skladby. Tyto jsou označeny %%a, %%r a %%t.
de: Diese Zeichenketten-Maske wird für die Konstruktion einer Titelzeile aus einem Interpreten, einem Album und einem Titel benutzt. Diese werden mit %%a, %%r und %%t bezeichnet.
es: La cadena de texto plantilla que entraste aquí será usado para construir un simple título lineal de un Artista, una Grabación y un nombre de Pista. Estos son denotados por %%a, %%r y %%t, respectivamente.
it: Il modello che inserirai qui verrà utilizzato per costruire un titolo dal nome di un Artista, una Registrazione e una Traccia. Questo verrà indicato con %%a, %%r and %%t, rispettivamente.
ja: ここに入力するテンプレート文字列は、アーティスト、レコード、トラック名から1つのタイトル行を構成するために使われます。それらは個々に %%a, %%r と %%t, で示されます。

source: If you have non-standard ID3v1/ID3v2 character encoding MPEG audio file, please enter suitable character encoding in this entry (see below). If this entry is blank, the standard character encoding (ISO-8859-1) is used. For example: Japanese: CP932 (SHIFT_JIS variant) Korean: EUC-KR Simp. Chinese: GB2312 Trad. Chinese: BIG5 Greek: ISO-8859-7 Hebrew: ISO-8859-8 Cyrillic: CP1251 Thai: ISO-8859-11 Arabic: CP1256 Turkish: ISO-8859-9 Latin Extended: ISO-8859-2 Central European: CP1250 Latin1 (standard): ISO-8859-1 NOTE: There might be a more suitable character encoding for your language.
cs: Pokud máte zvukový soubor MPEG s nestandardním kódováním znaků ID3v1/ID3v2, zadejte, prosím, vhodné kódování znaků zde (viz níže). Pokud je toto pole ponecháno prázdné, použije se standardní kódování znaků (ISO-8859-1). Například: Japonština: CP932 (SHIFT_JIS variant) Korejština: EUC-KR Zjednodušená čínština: GB2312 Tradiční čínština: BIG5 Řečtina: ISO-8859-7 Hebrejština: ISO-8859-8 Azbuka: CP1251 Thajština: ISO-8859-11 Arabština: CP1256 Turečtina: ISO-8859-9 Rozšířená latinka: ISO-8859-2 Středoevropské jazyky: CP1250 Latin1 (standardní): ISO-8859-1 POZNÁMKA: Pro váš jazyk může být vhodnější kódování znaků.
de: Falls Sie eine MPEG-Audiodatei mit nicht Standard ID3v1/ID3v2 Zeichenkodierung haben, so wählen Sie bitte eine passende Zeichenkodierung in diesem Eintrag (siehe unten). Falls dieser Eintrag leer ist, wird die Standard-Zeichenkodierung (ISO-8859-1) verwendet. Zum Beispiel: Japanisch: CP932 (SHIFT_JIS variant) Koreanisch: EUC-KR Chinesisch, vereinfacht: GB2312 Chinesisch, trad.: BIG5 Griechisch: ISO-8859-7 Hebräisch: ISO-8859-8 Kyrillisch: CP1251 Thai: ISO-8859-11 Arabisch: CP1256 Türkisch: ISO-8859-9 Latin-2 (erweitert): ISO-8859-2 Mitteleuropäisch: CP1250 Latin-1 (Standard): ISO-8859-1 Beachten Sie: Für Ihre Sprache könnte es eine besser passende Kodierung geben.
es: Si tiene codificación de caracteres de archivo de audio MPEG ID3v1/ID3v2 no-estándar, por favor entre codificación de caracteres apropiados en esta entrada (mire debajo). SI esta entrada está en blanco, la codificación de caracteres estándar (ISO-8859-1) será usado. Por ejemplo: Japones: CP932 (variante SHIFT_JIS) Coreano: EUC-KR Chino simplificado: GB2312 Chino tradicional: BIG5 Griego: ISO-8859-7 Hebreo: ISO-8859-8 Cirílico: CP1251 Tailandés: ISO-8859-11 Arábico: CP1256 Turco: ISO-8859-9 Latin extendido: ISO-8859-2 Europeo central: CP1250 Latin1 (estándar): ISO-8859-1 NOTE: Puede que haya más codificaciones de carácter apropiadas para su idioma.

source: The file you enter/choose here will set the Lua program to use to extend Aqualung. See the Aqualung manual for details. Here is a quick example of what you can use in the file: function playlist_title() return m('artist') .. '-' .. m('title') .. ' (' .. m('album') .. ') (' .. i('filename') .. ')' end
cs: Soubor, který zde zadáte/vyberete nastaví používání programu Lua pro rozšíření Aqualungu. Na podrobnosti se podívejte do příručky k Aqualungu. Zde je rychlý příklad toho, co můžete použít v souboru: function playlist_title() return m('artist') .. '-' .. m('title') .. ' (' .. m('album') .. ') (' .. i('filename') .. ')' end
de: Die Datei, die Sie hier eingeben oder auswählen, wird von Lua verwendet, um Aqualung zu erweitern. Weitere Details findet man im Aqualung-Handbuch. Hier ist ein kurzes Beispiel dafür, was in der Datei verwendet werden kann: function playlist_title() return m('artist') .. '-' .. m('title') .. ' (' .. m('album') .. ') (' .. i('filename') .. ')' end
es: El archivo entrado/elegido aquí establecerá el programa Lua para extender Aqualung. Mire el manual de Aqualung para los detallas. Aquí está un ejemplo rápido de que puede usar en el archivo: function playlist_title() return m('artist') .. '-' .. m('title') .. ' (' .. m('album') .. ') (' .. i('filename') .. ')' end

source: The string you enter here will be parsed as a command line before parsing the actual command line parameters. What you enter here will act as a default setting and may or may not be overridden from the 'real' command line. Example: enter '-o alsa -R' below to use ALSA output running realtime as a default.
cs: Řetězec, který zde zadáte, bude zpracován jako příkazový řádek, předtím než bude zpracován vlastní parameter příkazového řádku. Co zde napíšete, bude sloužit jako přednastavení a může být nebo nemusí být přepsáno skutečným příkazovým řádkem. Příklad: Zadejte '-o alsa -R', aby se používal výstup ALSA ve skutečném čase jako výchozí přednastavení.
de: Diese Zeichenkette wird als eine Befehlszeile geparst, bevor die eigentlichen Befehlszeilen-Parameter geparst werden. Was Sie hier schreiben wird als Voreinstellung fungieren und kann durch die »echte« Befehlszeile überschrieben werden. Beispiel: Eingabe von '-o alsa -R' um die ALSA-Ausgabe in Echtzeit als eine Voreinstellung zu benutzen.
es: La cadena de texto que entraste aquí será analizado como una linea de comando antes del análisis de los actuales parámetros de la linea de comandos. Lo que entre aquí actuará como una configuración predeterminada y puede o no, ser reemplazado por la 'real' linea de comando. Ejemplo: entre '-o alsa -R' debajo para usar salida ALSA ejecutándose en tiempo real predeterminadamente.
ja: ここで入力する文字列は、実際のコマンドラインパラメータを解析する前のコマンドラインとして解析されます。ここで入力したものは、初期設定として作動し、「本当の」コマンドラインから上書きされるか、されないかも知れません。 例: リアルタイムで実行している ALSA 出力をデフォルトで使うには、下に '-o alsa -R' と入力します。

source: Paths must either be absolute or starting with a tilde, which will be expanded to the user's home directory. Drag and drop entries in the list to set the store order in the Music Store.
cs: Cesty musí být buď absolutní, anebo začínat vlnovkou, která bude rozšířena do domovského adresáře uživatele. Táhněte a pusťte záznamy v seznamu pro nastavení pořadí hudebních sbírek ve sbírce desek.
de: Pfade müssen entweder absolut sein oder mit einer Tilde beginnen, welche zum persönlichen Ordner des Benutzers erweitert wird. Ziehen Sie die Einträge in der Liste, um die Reihenfolge der Sammlungen in der Musiksammlung zu verändern.
es: Rutas deben también ser absolutas o iniciar con una tilde, el cual será expandido al directorio home de los usuarios. Arrastre y suelte las entradas en la lista para establecer el orden de la Tienda Musical.
ja: パスは絶対パスかチルダ付きで始まらなければなりません。そしてユーザのホームディレクトリに展開されます。 Music Store にストア順序を設定するにはエントリをリストにドラッグアンドドロップして下さい。

source: Set the drive speed for CD playing in CD-ROM speed units. One speed unit equals to 176 kBps raw data reading speed. Warning: not all drives honor this setting. Lower speed usually means less drive noise. However, when using Paranoia error correction modes for increased accuracy, generally much larger speeds are required to prevent buffer underruns (and thus audible drop-outs). Please note that these settings do not apply to CD Ripping, which always happens with maximum available speed and with error correction modes manually set before every run.
cs: Nastavte rychlost mechaniky pro přehrávání CD v jednotkách rychlosti CD-ROM. Jedna jednotka rychlosti se rovná 176 kB/s rychlosti čtení nezpracovaných dat. Varování: Ne všechny mechaniky ctí toto nastavení. Nižší rychlost obvykle znamená menší hlučnost mechaniky. Nicméně, když se k opravě chyb používají režimy Paranoia pro zvýšenou přesnost, jsou kvůli zabránění podtečení vyrovnávací paměti vyžadovány obecně mnohem vyšší rychlosti (a tudíž dochází ke slyšitelným výpadkům záznamu na nosiči). Všimněte si, prosím, že tato nastavení se nepoužívají na vytahování skladeb z CD, což se vždy děje s nejvyšší dostupnou rychlostí a s režimy pro opravu chyb nastavenými ručně před každým spuštěním.
de: Einstellung der Laufwerksgeschwindigkeit für das Abspielen von CDs in CD-ROM Geschwindigkeits-Einheiten. Eine Geschwindigkeitseinheit entspricht einer Rohdaten-Lesegeschwindigkeit von 176 kBps. Warnung: Nicht alle Laufwerke beachten diese Einstellung. Weniger Geschwindigkeit bedeutet üblicherweise weniger Laufwerkslärm. Wenn Sie jedoch den »Paranoia«-Fehlerkorrektur-Modus verwenden, werden üblicherweise höhere Geschwindigkeiten benötigt, um leere Puffer und damit hörbare Aussetzer zu vermeiden. Bitte nehmen Sie zur Kenntnis, dass diese Einstellungen nicht das Auslesen von CDs betreffen, welches immer bei maximaler Geschwindigkeit und händisch gesetzten Fehlerkorrekturmodi ausgeführt wird.
es: Establecer la velocidad de unidad para reproducción de CD en unidades CD-ROM. Una unidad de velocidad equivale a 176 kBps datos crudos de velocidad de lectura. Precaución: no todas las unidades honra esta configuración. Velocidades menores usualmente significa menos sonido en la unidad. Sin embargo, cuando se usa modo de corrección de error Paranoia para incrementar exactitud, generalmente se necesitan velocidades más grandes para prevenir agotamiento del búfer (y por lo tanto la deserción audible). Por favor note que estas configuraciones no aplica a extracción de CD, que siempre se ejecuta con máxima velocidad disponible y con modo de corrección de error manualmente establecido antes de cualquier ejecución.
ja: CD のドライブ速度は、再生している CD-ROM の速度単位に設定して下さい。速度の1単位は、176kBps 生データの読み出し速度に等しいです。警告: 全てのドライブが、この設定を守るというわけではありません。 通常、速度が低いとドライブのノイズが減ります。しかし、精度を増すために Paranoia エラー訂正モードを使う場合、一般的に、バッファアンダーランを防ぐため、より高い速度が要求されます (そして、このような可聴ドロップアウト)。 これらの設定は CD リッピングに適用されない点に注意して下さい。CD リッピングでは毎回実行する前に、利用できる最高速度やエラー訂正モードを手動で設定します。

source: Most drives let Aqualung know when a CD has been inserted or removed by providing a 'media changed' flag. However, some drives don't set this flag properly, and thus it may happen that a newly inserted CD remains unnoticed to Aqualung. In such cases, enabling this option should help.
cs: Většina mechanik dá Aqualungu vědět, když bylo CD vloženo nebo odstraněno poskytnutím příznaku 'media changed'. Nicméně některé mechaniky tento příznak nevidí správně, a tak se může stát, že nově vložené CD zůstane Aqualungem nepovšimnuto. V takových případech by mělo pomoci povolení této volby.
de: Die meisten Laufwerke benachrichtigen Aqualung, wenn eine CD eingelegt oder ausgeworfen worden ist. Jedoch trifft das nicht auf alle Laufwerke zu, weshalb eine neu eingelegte CD möglicherweise nicht von Aqualung wahrgenommen wird. In solchen Fällen sollte das Aktivieren dieser Option Abhilfe schaffen.
es: La mayoría de unidades dejan a Aqualung conocer cuando un CD ha sido insertado o quitado proporcionando un indicador 'medio cambiado'. Sin embargo, algunas unidades no establecen esa etiqueta adecuadamente, y eso hace que un nuevo CD insertado pase desapercibido a Aqualung. En estos casos, habilitando esta opción debería ayudar.
ja: 大部分のドライブは、 CD が挿入されたり、取り外された時、 Aqualung に「メディアが交換されたこと」を通知します。しかし、いくつかのドライブはこの通知フラグを適切に設定しないため、時々、Aqualung は新しく挿入された CD を認識しないことがあります。そのような場合、このオプションを有効にすると軽減されるでしょう。

source: Here you should enter a comma-separated list of domains that should be accessed without using the proxy set above. Example: localhost, .localdomain, .my.domain.com
cs: Zde zadejte čárkou oddělený seznam domén, ke kterým se má přistupovat bez použití nastavení proxy výše. Příklad: localhost, .localdomain, .my.domain.com
de: Hier sollten Sie eine mit Komma getrennte Liste von Domänen eingeben, die ohne die Benutzung des oben eingestellten Proxy-Servers angesprochen werden sollen. Beispiele: localhost, .localdomain, .my.domain.com
es: Aquí debería entrar una lista de dominios separados-por-comas que debería ser accesible sin usar el proxy establecido debajo. Ejemplo: localhost, .localdomain, .my.domain.com
ja: ここでは、上で設定したプロキシを介さずにアクセスする ドメインリスト(カンマ区切り)を入力しなければなりません。 例：localhost, .localdomain, .my.domain.com

source: Embed playlist into main window
cs: Vložit seznam skladeb do hlavního okna
de: Playliste ins Hauptfenster einbetten
es: Lista de reproducción empotrada dentro de la venta principal
it: Integra la playlist all'interno dell'area principale
ja: プレイリストをメインウィンドウに埋め込む

source: Enable systray
cs: Povolit oznamovací oblast panelu
de: Kontrollleistensymbol aktivieren
es: Habilitar bandeja de sistema
ja: システムトレイを有効にする

source: Do nothing
cs: Nedělat nic
de: Nichts unternehmen
es: Hacer nada
ja: 何もしない

source: Change volume
cs: Změnit hlasitost
de: Lautstärke regeln
es: Cambiar volumen
ja: 音量の変更

source: Change balance
cs: Změnit vyvážení
de: Balance einstellen
es: Cambiar balance
ja: バランスの変更

source: Change song position
cs: Změnit polohu písně
de: Position im Titel ändern
es: Cambiar posición de canción
it: Cambia posizione canzone
ja: 再生位置の変更

source: Change current song
cs: Změnit nynější píseň
de: Derzeitigen Titel ändern
es: Cambiar canción actual
it: Cambia canzone corrente
ja: 曲の変更

source: Left button
cs: Levé tlačítko
de: Linke Taste
es: Botón izquierdo
it: Pulsante sinistro
ja: 左ボタン

source: Middle button
cs: Prostřední tlačítko
de: Mittlere Taste
es: Botón central
it: Pulsante centrale
ja: 中央ボタン

source: Right button
cs: Pravé tlačítko
de: Rechte Taste
es: Botón derecho
it: Pulsante destro
ja: 右ボタン

source: Button
cs: Tlačítko
de: Taste
es: Botón
it: Pulsante
ja: ボタン

source: Left and right mouse buttons are reserved.
cs: Levé a pravé tlačítko je vyhrazeno.
de: Linke und rechte Maustaste sind reserviert.
es: Botones izquierdo y derecho del mouse están reservados.
it: I pulsanti sinistro e destro del mouse sono riservati.
ja: 右ボタンと左ボタンは予約されています。

source: This button is already assigned.
cs: Toto tlačítko je již přiřazeno.
de: Diese Taste ist bereits belegt.
es: Este botón ya está asignado.
it: Questo pulsante è già assegnato.
ja: このボタンはすでに割り当てられています。

source: Add mouse button command
cs: Přidat příkaz pro tlačítko myši
de: Befehl zum Hinzufügen von Maustasten
es: Agregar comando de botón del mouse.
it: Aggiungi il comando del pulsante del mouse
ja: マウスボタンにコマンドを追加

source: Mouse button
cs: Tlačítko myši
de: Maustaste
es: Botón del mouse
it: Pulsante del mouse
ja: マウスボタン

source: Click here to set mouse button
cs: Klepněte sem pro nastavení tlačítka myši
de: Klicken Sie hier, um die Maustasten festzulegen
es: Click aquí para establecer botón del mouse
it: Fare clic qui per impostare il pulsante del mouse
ja: マウスボタンを設定するにはここをクリック

source: Command
cs: Příkaz
de: Befehl
es: Comando
it: Comando
ja: コマンド

source: Error in title format string
cs: Chyba v řetězci formátu názvu
de: Fehler in der Titelformat-Zeichenkette
es: Error en el formato de la cadena de texto del título
it: Errore nel titolo (formato stringa)
ja: タイトル形式文字列にエラー

source: Error invalid character encoding
cs: Chyba. Neplatné kódování znaků
de: Fehler, ungültige Zeichenkodierung
es: Error codificación de caracteres inválido

source: Main window
cs: Hlavní okno
de: Hauptfenster
es: Ventana principal
it: Finestra principale
ja: メインウィンドウ

source: Disable control buttons relief
cs: Vypnout u ovládacích tlačítek vypouklost (plastičnost)
de: Relief bei Kontrollknöpfen deaktivieren
es: Deshabilitar botones de control de relieve
it: Disabilita il rilievo per i pulsanti non attivi
ja: コントロールボタンの装飾を無効

source: Combine play and pause buttons
cs: Sloučit tlačítko pro přehrávání a pozastavení
de: Wiedergabe- und Pausenknopf vereinigen
es: Combinar los botones de reproducir y pausar
it: Associa i pulsanti di riproduzione e pausa
ja: 再生ボタンと一時停止ボタンを一体化

source: Keep main window always on top
cs: Ponechat hlavní okno vždy nahoře
de: Hauptfenster immer im Vordergrund behalten
es: Mantener la venta principal siempre encima
it: Mantieni la finestra sopra le altre
ja: メインウィンドウを常に一番上にする

source: Show song name in the main window's title
cs: Ukázat název písně v názvu hlavního okna
de: Titelnamen im Titel des Hauptfensters zeigen
es: Mostrar nombre de canción en el título de la ventana principal
it: Mostra il titolo della canzone nella barra del titolo della finestra principale
ja: メインウィンドウのタイトルに曲名を表示する

source: Title Format
cs: Formát názvu
de: Titelformat
es: Formato de título
ja: タイトル形式

source: Lua extension file
cs: Soubor s příponou Lua
de: Lua-Erweiterungsdatei
es: Archivo de extensión Lua
it: File di estensione Lua

source: Systray
cs: Oznamovací oblast panelu
de: Kontrollleiste
es: Bandeja de sistema
ja: システムトレイ

source: Start minimized
cs: Spustit přehrávač zmenšený v panelu
de: Minimiert starten
es: Iniciar minimizado
it: Avvia minimizzato
ja: 最小化した状態で開始する

source: Play/Stop song
cs: Přehrát/Zastavit píseň
de: Titel wiedergeben/stoppen
es: Reproducir/detener canción
it: Riproduci/Ferma brano
ja: 曲の再生/停止

source: Play/Pause song
cs: Přehrát/Pozastavit píseň
de: Titel wiedergeben/pausieren
es: Reproducir/Pausar canción
it: Riproduci/metti in pausa il brano
ja: 曲の再生/一時停止

source: Mouse wheel
cs: Kolečko myši
de: Mausrad
es: Rueda del mouse
it: Rotellina del mouse
ja: マウスホイール

source: Vertical mouse wheel:
cs: Svislé kolečko myši:
de: Vertikales Mausrad:
es: Rueda vertical del mouse:
it: Rotella verticale del mouse:
ja: 垂直マウスホイール:

source: Horizontal mouse wheel:
cs: Vodorovné kolečko myši:
de: Horizontales Mausrad:
es: Rueda horizontal del mouse:
it: Rotella orizzontale del mouse:
ja: 水平マウスホイール:

source: Mouse buttons
cs: Tlačítka myši
de: Maustasten
es: Botones del mouse
it: Pulsanti del mouse
ja: マウスボタン

source: Miscellaneous
cs: Různé
de: Sonstiges
es: Misceláneo.
it: Varie
ja: その他

source: Implicit command line
cs: Zahrnutý příkazový řádek
de: Implizite Befehlszeile
es: Linea de comando implícita
it: Comandi impliciti ad una shell
ja: 暗黙的なコマンドライン

source: Cover art
cs: Obal
de: Covers
es: Arte de cobertura
it: Copertina
ja: ジャケット画像

source: Default cover width:
cs: Výchozí šířka obalu:
de: Standard-Coverbreite:
es: Ancho de cobertura predeterminado:
it: Ampiezza immagine album:
ja: デフォルトカバー幅:

source: 50 pixels
cs: 50 pixelů
de: 50 Pixel
es: 50 píxeles
it: 50 pixel
ja: 50 ピクセル

source: 100 pixels
cs: 100 pixelů
de: 100 Pixel
es: 100 píxeles
it: 100 pixel
ja: 100 ピクセル

source: 200 pixels
cs: 200 pixelů
de: 200 Pixel
es: 200 píxeles
it: 200 pixel
ja: 200 ピクセル

source: 300 pixels
cs: 300 pixelů
de: 300 Pixel
es: 300 píxeles
it: 300 pixel
ja: 300 ピクセル

source: use browser window width
cs: Použít šířku okna prohlížeče
de: Auswahlfensterbreite benutzen
es: Usar ancho de la ventana de navegación
it: usa la larghezza della finestra del browser
ja: ブラウザのウィンドウ幅を使う

source: Do not magnify images with smaller width
cs: Nezvětšovat obrázky s menší šířkou
de: Bilder mit geringerer Breite nicht vergrößern
es: No ampliar imágenes con ancho pequeño
it: Non ingrandire le immagini con una larghezza inferiore
ja: より小さい幅で画像を拡大しない

source: Show cover thumbnail for Music Store tracks only
cs: Ukázat náhled na obrázek obalu jen pro skladby v hudební sbírce
de: Miniatur-Coverbild nur für Titel aus der Musiksammlung zeigen
es: Mostrar miniatura de cobertura solo para las pistas de la Tienda Musical
ja: Music Store トラックのジャケットサムネイルだけを表示
