Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: Rename playlist
cs: Přejmenovat seznam skladeb
de: Playliste umbenennen
es: Renombrar lista de reproducción
it: Rinomina plylist
ja: プレイリストをリネーム

source: Name:
cs: Název:
es: Nombre:
it: Nome:
ja: 名前:

source: New tab
cs: Nová karta
de: Neuer Reiter
es: Nueva pestaña
it: Nuovo tab
ja: 新しいタブ

source: Close tab
cs: Zavřít kartu
de: Reiter schließen
es: Cerrar pestaña
it: Chiudi tab
ja: タブを閉じる

source: Undo close tab
cs: Zpět zavření karty
de: Reiter schließen rückgängig machen
es: Deshacer pestaña cerrada
it: Annulla chiusura tab
ja: タブを閉じるを元に戻す

source: Close other tabs
cs: Zavřít ostatní karty
de: Alle anderen Reiter schließen
es: Cerrar otras pestañas
it: Chiudi gli altri tab
ja: 他のタブを閉じる

source: Selected:
cs: Vybráno:
de: Ausgewählt:
es: Seleccionado:
it: Selezionato:
ja: 選択:

source: Add files
cs: Přidat soubory
de: Dateien hinzufügen
es: Agregar archivos
it: Aggiungi file
ja: ファイルを追加

source: Add files to playlist (Press right mouse button for menu)
cs: Přidat soubory do seznamu skladeb. (Stiskněte pravé tlačítko myši pro vyvolání nabídky)
de: Dateien zur Playliste hinzufügen (Drücken Sie die rechte Maustaste für das Menü)
es: Agregar archivos a lista de reproducción (presione botón derecho del mouse para abrir menú)
it: Aggiungi i file alla playlist (Premi il tasto destro del mouse per il menù)
ja: ファイルをプレイリストに追加 (マウスの右ボタンを押すとメニュー)

source: Select all
cs: Vybrat vše
de: Alles auswählen
es: Seleccionar todo
it: Seleziona tutto
ja: 全て選択

source: Select all songs in playlist (Press right mouse button for menu)
cs: Vybrat všechny písně v seznamu skladeb. (Stiskněte pravé tlačítko myši pro vyvolání nabídky)
de: Alle Titel in der Playliste auswählen (Drücken Sie die rechte Maustaste für das Menü)
es: Seleccionar todas las canciones en lista de reproducción (presione botón derecho del mouse para abrir menú)
it: Seleziona tutte le tracce nella playlist (Clicca con il tasto destro del mouse per il menù)
ja: プレイリストの全ての曲を選択 (マウスの右ボタンを押すとメニュー)

source: Remove selected
cs: Odstranit vybrané
de: Auswahl entfernen
es: Quitar seleccionado
it: Rimuovi selezione
ja: 選択を削除

source: Remove selected songs from playlist (Press right mouse button for menu)
cs: Odstranit vybrané písně v seznamu skladeb. (Stiskněte pravé tlačítko myši pro vyvolání nabídky)
de: Markierte Titel von der Playliste entfernen (Drücken Sie die rechte Maustaste für das Menü)
es: Quitar canciones seleccionadas de la lista de reproducción (presione botón derecho del mouse para abrir menú)
it: Rimuovi le tracce selezionate nella playlist (Clicca con il tasto destro del mouse per il menù)
ja: プレイリストから選択した曲を削除 (マウスの右ボタンを押すとメニュー)

source: Add directory
cs: Přidat adresář
de: Ordner hinzufügen
es: Agregar directorio
it: Aggiungi cartella
ja: ディレクトリを追加

source: Select none
cs: Zrušit výběr
de: Nichts auswählen
es: Seleccionar ninguno
it: Nessuna selezione
ja: 何も選択しない

source: Invert selection
cs: Obrátit výběr
de: Auswahl umkehren
es: Selección invertida
it: Inverti selezione
ja: 選択を反転

source: Remove all
cs: Odstranit vše
de: Alle entfernen
es: Quitar todo
it: Rimuovi tutto
ja: 全て削除

source: Remove dead
cs: Odstranit zaniklé záznamy
de: Tote Einträge entfernen
es: Quitar muerto
ja: 存在しないものを削除

source: Cut selected
cs: Vyjmout vybrané
de: Ausgewählte freistellen
es: Cortar seleccionado
it: Taglia selezione
ja: 選択範囲を切り取る

source: Save playlist
cs: Uložit seznam skladeb
de: Playliste speichern
es: Guardar lista de reproducción
it: Salva la playlist
ja: プレイリストを保存

source: Save all playlists
cs: Uložit všechny seznamy skladeb
de: Alle Playlisten speichern
es: Guardar lista de reproducción
it: Salva tutte le playlist
ja: 全てのプレイリストを保存

source: Load playlist in new tab
cs: Nahrát seznam skladeb do nové karty
de: Playliste in neuem Reiter laden
es: Cargar lista de reproducción en nueva pestaña
it: Carica la playlist in un nuovo tab
ja: プレイリストを新しいタブで読み込む

source: Load playlist
cs: Nahrát seznam skladeb
de: Playliste laden
es: Cargar lista de reproducción
it: Carica playlist
ja: プレイリストを読み込む

source: Enqueue playlist
cs: Zařadit seznam skladeb
de: Playliste einreihen
es: Poner en cola lista de reproducción
it: Accoda playlist
ja: 待ちプレイリスト

source: Send to iFP device
cs: Odeslat do zařízení iFP
de: An iFP-Gerät senden
es: Enviar a dispositivo iFP
it: Trasmetti al dispositivo iFP
ja: iFP デバイスに送信

source: Calculate RVA
cs: Změřit RVA
de: RVA messen
es: Calcular RVA
it: Calcola RVA
ja: RVA を計算

source: Separate
cs: Jednotlivý
de: Einzeln
es: Separar
it: Volumi singoli
ja: 分離

source: Average
cs: Průměr
de: Durchschnitt
es: Promedio
it: Media
ja: 平均

source: Reread file metadata
cs: Přečíst popisná data znovu
de: Datei-Metadaten erneut einlesen
es: Releer archivo metadato
it: Leggi di nuovo i metadati del file
ja: ファイルのメタデータを再読み込み

source: File info...
cs: Informace o souboru...
de: Datei-Info …
es: Información de archivo...
it: Informazioni sul file...
ja: ファイル情報...

source: Roll to active song
cs: Skutálet se k nynější písni
de: Zum derzeitigen Titel rollen
es: Enrollar a canción actual
ja: アクティブな曲に移動

source: Stop adding files
cs: Zastavit přidávání souborů
de: Hinzufügen von Dateien stoppen
es: Dejar de agregar archivos
it: Smetti di aggiungere file
ja: ファイルの追加を中止

source: Files selected for removal
cs: Soubory vybrány pro odstranění
de: Zum Entfernen ausgewählte Dateien
es: Archivos seleccionados para quitar
it: File selezionati per la rimozione
ja: 削除選択したファイル

source: Remove files
cs: Odstranit soubory
de: Dateien entfernen
es: Quitar archivos
it: Rimuovi file
ja: ファイルを削除

source: The selected files will be deleted from the filesystem. No recovery will be possible after this operation. Do you want to proceed?
cs: Vybrané soubory budou smazány ze souborového systému. Po provedení této operace nebude možná žádná obnova. Chcete pokračovat?
de: Die ausgewählten Dateien werden aus dem Dateisystem entfernt. Wiederherstellen wird nach dieser Operation nicht möglich sein. Möchten Sie fortfahren?
es: Los archivos seleccionados serán borrados del sistema de archivos. La recuperación será imposible después de esta operación. . ¿Quiere proceder?
it: Il file selezionato sarà cancellato dal disco. Nessun recupero sarà possibile dopo questa operazione. Sei sicuro di voler continuare?
ja: 選択したファイルはファイルシステムから削除されます。この操作後はリカバリできません。 続けますか？

source: Unable to remove %d file.
cs: Nelze odstranit %d soubor.
de: Außerstande %d Datei zu entfernen.
es: Incapaz de quitar %d archivo.
it: Impossibile rimuovere il file %d .
ja: %d ファイルを削除する事はできません。

source: Unable to remove %d files.
cs: Nelze odstranit %d souborů.
de: Außerstande %d Dateien zu entfernen.
es: Incapaz de quitar %d archivos.
it: Impossibile rimuovere i file %d .
ja: %d ファイルを削除する事はできません。

source: LADSPA patch builder
cs: Nastavení LADSPA
de: LADSPA-Schaltkasten
es: Generador de parche LADSPA
it: Finestra effetti LADSPA
ja: LADSPA パッチビルダ

source: Available plugins
cs: Dostupné přídavné moduly
de: Verfügbare Plugins
es: Complementos disponibles
it: Plugin disponibili
ja: 利用できるプラグイン

source: Category
cs: Skupina
de: Kategorie
es: Categoría
it: Categoria
ja: カテゴリ

source: Inputs
cs: Vstupy
de: Eingänge
es: Entradas
it: Ingressi
ja: 入力

source: Outputs
cs: Výstupy
de: Ausgänge
es: Salidas
it: Uscite
ja: 出力

source: Running plugins
cs: Běžící přídavné moduly
de: Laufende Plugins
es: Ejecutando complementos
it: Avvio plugin in corso
ja: プラグインを実行

source: _Configure
cs: _Nastavit
de: _Konfigurieren
es: _Configurar
it: _Configura
ja: 設定(_C)

source: Enable all plugins
cs: Povolit všechny přídavné moduly
de: Alle Plugins aktivieren
es: Habilitar todos los complementos
it: Abilita tutti i plugin
ja: 全てのプラグインを有効

source: Disable all plugins
cs: Zakázat všechny přídavné moduly
de: Alle Plugins deaktivieren
es: Deshabilitar todos los complementos
it: Disabilita tutti i plugin
ja: 全てのプラグインを無効

source: Invert current state
cs: Obrátit nynější stav
de: Derzeitigen Zustand umkehren
es: Invertir estado actual
it: Inverti lo stato corrente
ja: 現在の状況を反転

source: Clear list
cs: Vyprázdnit seznam
de: Liste löschen
es: Limpiar lista
it: Cancella la lista
ja: リストをクリア

source: Untitled
cs: Bez názvu
de: Unbenannt
es: Intitulado
it: Senza titolo
ja: タイトルなし

source: JACK Port Setup
cs: Nastavení přípojky JACK
de: JACK-Verbindung einrichten
es: Configuración de puerto JACK
it: Impostazioni porte JACK
ja: JACK ポート設定

source: Rescan
cs: Prohledat znovu
de: Erneut abfragen
es: Re-escanear
it: Scansiona di nuovo
ja: 再スキャン

source: Available connections
cs: Dostupná spojení
de: Verfügbare Verbindungen
es: Conexiones disponibles
it: Connessioni disponibili
ja: 利用できる接続

source: Clear connections
cs: Smazat spojení
de: Verbindungen aufheben
es: Limpiar conexión
it: Cancella connessioni
ja: 接続をクリア

source: out L
cs: výstup L
de: Ausgang L
es: Salida I
it: uscita S
ja: 左外

source: out R
cs: výstup P
de: Ausgang R
es: Salida D
it: uscita D
ja: 右外

source: Search the Music Store
cs: Prohledat hudební sbírku
de: Musiksammlung durchsuchen
es: Buscar la tienda musical
it: Ricerca il Music Store
ja: Music Store を検索

source: Key:
cs: Klíč:
de: Schlüssel:
es: Clave:
it: Parola chiave:
ja: キー:

source: Case sensitive
cs: Rozlišovat velikost písmen
de: Groß-/Kleinschreibung unterscheiden
es: Distinguir mayúsculas y minúsculas
it: Distingui maiuscole
ja: 大文字小文字を区別

source: Exact matches only
cs: Pouze přesné shody
de: Nur genaue Treffer
es: Solo coincidencias exactas
it: Solo le parole coincidenti
ja: 完全一致のみ

source: Select first and close window
cs: Vybrat první a zavřít okno
de: Wähle ersten Treffer und schließe Fenster
es: Seleccione primero y cierre ventana
it: Prima seleziona, poi chiudi la finestra
ja: 最初に選択してからウィンドウを閉じる

source: Search in:
cs: Hledat v:
de: Suchen in:
es: Buscar en...
it: Cerca in:
ja: 検索:

source: Artist names
cs: Jména umělců
de: Namen des Interpreten
es: Nombre de artista
it: Nome artista
ja: アーティスト名

source: Record titles
cs: Názvy nahrávek
de: Albentitel
es: Títulos de grabaciones
it: Titoli registrazione
ja: レコードタイトル

source: Comments
cs: Poznámky
de: Kommentare
es: Comentarios
it: Commenti
ja: コメント

source: Search
cs: Hledat
de: Suchen
es: Buscar
it: Cerca
ja: 検索

source: Search the Playlist
cs: Prohledat seznam skladeb
de: Playliste durchsuchen
es: Buscar la lista de reproducción
it: Cerca la Playlist
ja: プレイリストを検索

source: Available skins
cs: Dostupné vzhledy
es: Temas disponibles
it: Skin disponibili
ja: 利用できるスキン

source: Drive info
cs: Informace o mechanice
de: Laufwerks-Info
es: Información de unidad
it: Informazioni driver
ja: ドライブ情報

source: Device path:
cs: Cesta k zařízení:
de: Gerätepfad:
es: Ruta de dispositivo
it: Percorso dispositivo:
ja: デバイスのパス:

source: Vendor:
cs: Prodejce:
de: Anbieter:
es: Proveedor:
ja: ベンダー:

source: Revision:
cs: Změna:
es: Revisión:
it: Revisione:
ja: リビジョン:

source: The information below is reported by the drive, and may not reflect the actual capabilities of the device.
cs: Informace níže je hlášena mechanikou a nemusí odrážet skutečné schopnosti zařízení.
de: Die nachfolgenden Informationen wurden vom Gerät geliefert und entsprechen möglicherweise nicht seinen tatsächlichen Fähigkeiten.
es: La información debajo es reportado por el dispositivo, y puede no reflejar las capacidades actuales del dispositivo.
it: Le informazioni in basso sono riportate dal driver e potrebbero non riflettere le attuali capacità del dispositivo.
ja: 以下の情報はドライブから報告されたものです。 しかし実際のデバイスの機能を反映していないかもしれません。

source: Eject
cs: Vysunout
de: Auswerfen
es: Expulsar
it: Espelli
ja: イジェクト

source: Close tray
cs: Zavřít panel
de: Lade schließen
es: Cerrar bandeja
it: Chiudi carrello
ja: トレイを閉じる

source: Disable manual eject
cs: Zakázat ruční vysunutí
de: Manuelles Auswerfen deaktivieren
es: Deshabilitar expulsión manual
it: Disabilita l'espulsione manuale
ja: 手動イジェクトを無効

source: Select juke-box disc
cs: Vybrat disk s hrací hudební skříní
de: Musikbox-CD wählen
es: Seleccione disco juke-box
ja: ジュークボックスディスクを選択

source: Set drive speed
cs: Nastavit rychlost mechaniky
de: Laufwerksgeschwindigkeit setzen
es: Establecer velocidad de unidad
it: Imposta velocità del lettore
ja: ドライブ速度を設定

source: Detect media change
cs: Zjistit změnu nosiče
de: Datenträgerwechsel erkennen
es: Detectar cambio de medio
it: Rileva cambio dispositivo
ja: メディアの変更を検出

source: Read multiple sessions
cs: Číst hromadná sezení
de: Mehrere Sitzungen lesen
es: Leer sesiones múltiples
it: Leggi sessioni multiple
ja: マルチセッションを読み込む

source: Hard reset device
cs: Tvrdé opětovné spuštění zařízení
de: Gerät hart zurücksetzen
es: duro reinicio de dispositivo
it: Azzeramento forzato del dispositivo
ja: デバイスをハードリセット

source: Reading
cs: Čtení
de: Lesen
es: Leyendo
it: Lettura in corso
ja: 読み込み

source: Play CD Audio
cs: Přehrát CD audio
de: Audio-CD abspielen
es: Reproducir CD de audio
it: Riproduci CD Audio
ja: CD オーディオを再生

source: Read CD-DA
cs: Číst CD-DA
de: CD-DA lesen
es: Leer CD-DA
it: Leggi CD-DA
ja: CD-DA を読み込む

source: Read CD+G
cs: Číst CD+G
de: CD+G lesen
es: Leer CD+G
it: Leggi CD+G
ja: CD+G を読み込む

source: Read CD-R
cs: Číst CD-R
de: CD-R lesen
es: Leer CD-R
it: Leggi CD-R
ja: CD-R を読み込む

source: Read CD-RW
cs: Číst CD-RW
de: CD-RW lesen
es: Leer CD-RW
it: Leggi CD-RW
ja: CD-RW を読み込む

source: Read DVD-R
cs: Číst DVD-R
de: DVD-R lesen
es: Leer DVD-R
it: Leggi DVD-R
ja: DVD-R を読み込む

source: Read DVD+R
cs: Číst DVD+R
de: DVD+R lesen
es: Leer DVD+R
it: Leggi DVD+R
ja: DVD+R を読み込む

source: Read DVD-RW
cs: Číst DVD-RW
de: DVD-RW lesen
es: Leer DVD-RW
it: Leggi DVD-RW
ja: DVD-RW を読み込む

source: Read DVD+RW
cs: Číst DVD+RW
de: DVD+RW lesen
es: Leer DVD+RW
it: Leggi DVD+RW
ja: DVD+RW を読み込む

source: Read DVD-RAM
cs: Číst DVD-RAM
de: DVD-RAM lesen
es: Leer DVD-RAM
it: Leggi DVD-RAM
ja: DVD-RAM を読み込む

source: Read DVD-ROM
cs: Číst DVD-ROM
de: DVD-ROM lesen
es: Leer DVD-ROM
it: Leggi DVD-ROM
ja: DVD-ROM を読み込む

source: C2 Error Correction
cs: Oprava chyby C2
de: C2 Fehlerkorrektur
es: Error de C2 en la corrección
it: Correzione d'errore C2
ja: C2 エラー訂正

source: Read Mode 2 Form 1
cs: Režim čtení 2 Forma 1
de: Lesemodus 2 Form 1
es: Leer modo 2 Forma 1
it: Lettura Mode2/Form1
ja: Mode 2 Form 1 を読み込む

source: Read Mode 2 Form 2
cs: Režim čtení 2 Forma 2
de: Lesemodus 2 Form 2
es: Leer modo 2 forma 2
it: Lettura Mode2/Form2
ja: Mode 2 Form 2 を読み込む

source: Read MCN
cs: Číst MCN
de: MCN lesen
es: Leer MCN
it: Leggi MCN
ja: MCN を読み込む

source: Read ISRC
cs: Číst ISRC
de: ISRC lesen
es: Leer ISRC
it: Leggi ISRC
ja: ISRC を読み込む

source: Writing
cs: Zapisuje se
de: Schreiben
es: Escribiendo
it: Scrittura in corso
ja: 書き込み中

source: Write CD-R
cs: Zapsat CD-R
de: CD-R schreiben
es: Escribir CD-R
it: Scrivi CD-R
ja: CD-R に書き込む

source: Write CD-RW
cs: Zapsat CD-RW
de: CD-RW schreiben
es: Escribir CD-RW
it: Scrivi CD-RW
ja: CD-RW に書き込む

source: Write DVD-R
cs: Zapsat DVD-R
de: DVD-R schreiben
es: Escribir DVD-R
it: Scrivi DVD-R
ja: DVD-R に書き込む

source: Write DVD+R
cs: Zapsat DVD+R
de: DVD-R schreiben
es: Escribir DVD+R
it: Scrivi DVD+R
ja: DVD-R に書き込む

source: Write DVD-RW
cs: Zapsat DVD-RW
de: DVD-RW schreiben
es: Escribir DVD-RW
it: Scrivi DVD-RW
ja: DVD-RW に書き込む

source: Write DVD+RW
cs: Zapsat DVD+RW
de: DVD+RW schreiben
es: Escribir DVD+RW
it: Scrivi DVD+RW
ja: DVD+RW に書き込む

source: Write DVD-RAM
cs: Zapsat DVD-RAM
de: DVD-RAM schreiben
es: Escribir DVD-RAM
it: Scrivi DVD-RAM
ja: DVD-RAM に書き込む

source: Mount Rainier
es: Montaje lluvioso
ja: マウント レーニア (Mount Rainier)

source: Burn Proof
cs: Zkouška vypálení
es: Quemar prueba
ja: バッファーアンダーラン防止 (Burn Proof)

source: Disc info
cs: Informace o disku
de: CD-Info
es: Información de disco
it: Info Disco
ja: ディスク情報

source: This CD does not contain CD-Text information.
cs: Toto CD neobsahuje informace o textu na CD.
de: Diese CD beinhaltet keine CD-Text Information.
es: Este CD no contiene información CD-texto.
it: Questo CD non contiene informazioni di tipo CD-Text.
ja: この CD は CD テキスト情報を含んでいません。

source: drive
cs: Mechanika
de: Laufwerk
es: Unidad
ja: ドライブ

source: drives
cs: Mechaniky
de: Laufwerke
es: Unidades
ja: ドライブ

source: record
cs: Nahrávka
de: Album
es: Grabación
it: registrazione
ja: レコード

source: records
cs: Nahrávky
de: Alben
es: Grabaciones
it: registrazioni
ja: レコード

source: Add to playlist
cs: Přidat do seznamu skladeb
de: Zur Playliste hinzufügen
es: Agregar a la lista de reproducción
it: Aggiungi alla playlist
ja: プレイリストに追加

source: Add to playlist (Album mode)
cs: Přidat do seznamu skladeb (režim alba)
de: Zur Playliste hinzufügen (Album-Modus)
es: Agregar a la lista de reproducción (modo Álbum)
it: Aggiungi alla playlist (modalità album)
ja: プレイリストに追加 (アルバムモード)

source: CDDB query for this CD...
cs: Dotaz v CDDB pro toto CD...
de: CDDB-Abfrage für diese CD …
es: Consultar CDDB para este CD...
it: Interrogazione CDDB per questo CD...
ja: この CD を CDDB に問い合わせ...

source: Submit CD to CDDB database...
es: Enviar CD a la base de datos CDDB...
it: Sottoponi una interogazione del CD al database CDDB...

source: Rip CD...
cs: Vytáhnout skladby z CD
de: CD auslesen …
es: Extraer audio del CD...
ja: CD をリッピング...

source: Disc info...
cs: Informace o disku...
de: CD-Info …
es: Información de disco...
it: Info disco...
ja: ディスク情報...

source: Drive info...
cs: Informace o mechanice...
de: Laufwerks-Info …
es: Información de unidad...
it: Info driver...
ja: ドライブ情報...

source: Comments:
cs: Poznámky:
de: Kommentare:
es: Comentarios:
it: Commenti:
ja: コメント:

source: Please select the xml file for this store.
cs: Vyberte, prosím, soubor XML pro tuto sbírku.
de: Bitte wählen Sie die xml-Datei für diese Sammlung aus.
es: Por favor seleccione el archivo XML para esta tienda.
it: Seleziona il file xml per questo music store.
ja: ストア用にxmlファイルを選択して下さい。

source: Create empty store
cs: Vytvořit prázdnou sbírku
de: Leere Sammlung erzeugen
es: Crear tienda vacía
it: Crea uno Store vuoto
ja: 空のストアを作成

source: Visible name:
cs: Viditelný název:
de: Angezeigter Name:
es: Nombre visible:
it: Nome visibile:
ja: 表示名:

source: Edit Store
cs: Upravit sbírku
de: Sammlung bearbeiten
es: Editar tienda
it: Modifica Store
ja: ストアを編集

source: Use relative paths in store file
cs: Použít relativních cest v souboru se sbírkou
de: Relative Pfade in der Musiksammlungsdatei benutzen
es: Usar rutas relativas en archivos de tienda
ja: ストアファイルに相対パスを使う

source: Add Artist
cs: Přidat umělce
de: Interpreten hinzufügen
es: Agregar artista
it: Aggiungi artista
ja: アーティストを追加

source: Name to sort by:
cs: Řadit dle jména:
de: Nach folgendem Namen sortieren:
es: Nombre para ordenar por:
it: Nomi ordinati per:
ja: 並び替える名前:

source: Edit Artist
cs: Upravit umělce
de: Interpret bearbeiten
es: Editar artista
it: Modifica l'artista
ja: アーティストを編集

source: Please select the audio files for this record.
cs: Vyberte, prosím, zvukové soubory pro tuto nahrávku.
de: Bitte wählen Sie die Audiodateien für dieses Album aus.
es: Por favor seleccione los archivos de audio para esta grabación
it: Seleziona i file audio per questa registrazione.
ja: レコード用の音声ファイルを選択して下さい。

source: Add Record
cs: Přidat nahrávku
de: Album hinzufügen
es: Agregar grabación
it: Aggiungi registrazione
ja: レコードを追加

source: Auto-create tracks from these files:
cs: Automaticky vytvořit skladby z těchto souborů:
de: Titel automatisch aus diesen Dateien erstellen:
es: Auto-crear pista desde estos archivos:
it: Crea in automatico le tracce dai seguenti file:
ja: 次のファイルからトラックを自動作成:

source: _Add files...
cs: _Přidat soubory…
de: _Dateien hinzufügen …
es: _Agregar archivos...
it: _Aggiungi i file...
ja: ファイルを追加(_A)...

source: Edit Record
cs: Upravit nahrávku
de: Album bearbeiten
es: Editar Grabación
it: Modifica registrazione
ja: レコードを編集

source: Please select the audio file for this track.
cs: Vyberte, prosím, zvukový soubor pro tuto skladbu.
de: Bitte wählen Sie die Audio Datei für dieses Lied aus.
es: Por favor seleccione el archivo de audio para esta pista.
it: Per favore seleziona il file audio per questa traccia.
ja: このトラックのオーディオファイルを選択して下さい。

source: Add Track
cs: Přidat skladbu
de: Titel hinzufügen
es: Agregar Pista
it: Aggiungi traccia
ja: トラックを追加

source: Edit Track
cs: Upravit skladbu
de: Titel bearbeiten
es: Editar Pista
it: Edita la traccia
ja: トラックを編集

source: Duration:
cs: Doba trvání:
de: Zeitdauer:
es: Duración:
it: Durata:
ja: 演奏時間:

source: Unmeasured
cs: Nezměřeno
de: Ungemessen
es: Inmedible
it: Non misurato
ja: 無制限

source: Volume level:
cs: Úroveň hlasitosti
de: Lautstärke:
es: Nivel de volumen:
it: Livello volume:
ja: ボリュームレベル:

source: Use manual RVA value [dB]
cs: Použít ruční hodnotu RVA [dB]
de: Manuelles RVA-Level benutzen [dB]
es: Usar valor RVA manual [dB]
it: Utilizza valori opportuni del valore RVA [dB]
ja: マニュアル RVA 値を使う [dB]

source: Really remove "%s" from the Music Store?
cs: Opravdu odstranit "%s" z hudební sbírky?
de: Wirklich "%s" aus der Musiksammlung entfernen?
es: ¿Realmente quitar "%s" de la Tienda Musical?
it: Vuoi veramente rimuovere "%s" dal Music Store?
ja: Music Store から本当に "%s" を削除しますか？

source: Stop adding songs
cs: Zastavit přidávání písní
de: Hinzufügen von Titeln stoppen
es: Dejar de agregar canciones
ja: 曲の追加を中止

source: The store '%s' already exists. Add it on the Settings/Music Store tab.
cs: Sbírka '%s' již existuje. Přidejte jej na kartě Nastavení/Sbírka desek.
de: Die Sammlung '%s' existiert bereits. Fügen Sie sie am Reiter Einstellungen/Musiksammlung hinzu.
es: La tienda '%s' ya existe. Agregarlo en la pestaña Preferencias/Tienda Musical.
ja: ストア '%s' は既に存在します。 それを設定/Music Store タブに追加します。

source: Really remove store "%s" from the Music Store?
cs: Opravdu odstranit sbírku "%s" z hudební sbírky?
de: Sammlung "%s" wirklich aus der Musiksammlung entfernen?
es: ¿Realmente quitar la tienda "%s" de la Tienda Musical?
it: Vuoi veramente rimuovere "%s" dal Music Store?
ja: Music Store から本当にストア "%s" を削除しますか？

source: Remove Store
cs: Odstranit sbírku
de: Sammlung entfernen
es: Quitar Tienda
it: Rimuovi il Music Store
ja: ストアを削除

source: Do you want to save the store before removing?
cs: Chcete před odstraněním sbírku uložit?
de: Möchten Sie die Sammlung vor dem Entfernen speichern?
es: ¿Quiere guardar la tienda antes de quitarla?
it: Vuoi salvare il Music Store prima di rimuoverlo?
ja: 削除する前にストアを保存しますか？

source: Remove Artist
cs: Odstranit umělce
de: Interpret entfernen
es: Quitar Artista
it: Rimuovi artista
ja: アーティストを削除

source: Remove Record
cs: Odstranit nahrávku
de: Album entfernen
es: Quitar Grabación
it: Rimuovi registrazione
ja: レコードを削除

source: Remove Track
cs: Odstranit skladbu
de: Titel entfernen
es: Quitar Pista
it: Rimuovi traccia
ja: トラックを削除

source: Update file metadata
cs: Aktualizovat popisná data k souboru
de: Datei-Metadaten aktualisieren
es: Actualizar archivo de metadata
it: Aggiorna i metadati del file
ja: ファイルメタデータを更新

source: Track name
cs: Název skladby
de: Titelname
es: Nombre de la pista
it: Nome traccia
ja: トラック名

source: Track comment
cs: Poznámka ke skladbě
de: Titelkommentar
es: Comentario de pista
it: Commento traccia
ja: トラックコメント

source: Track number
cs: Číslo skladby
de: Titelnummer
es: Número de pista
it: Numero traccia
ja: トラック番号

source: Failed to set metadata for the following files:
cs: Nepodařilo se nastavit popisná data k následujícím souborům:
de: Das Schreiben von Metadaten schlug bei folgenden Dateien fehl:
es: Fallo al establecer metadatos para los siguientes archivos:
it: Non è stato possibile impostare i metadati per questi file:
ja: 以下のファイルのメタデータ設定に失敗:

source: Filename
cs: Název souboru
de: Dateiname
es: Nombre de archivo
it: Nome file
ja: ファイル名

source: Reason
cs: Důvod
de: Grund
es: Razón
ja: 理由

source: (no comment)
cs: (žádná poznámka)
de: (kein Kommentar)
es: (sin comentario)
it: (nessun commento)
ja: (コメントなし)

source: artist
cs: umělec
de: Interpret
es: artista
it: artista
ja: アーティスト

source: artists
cs: umělců
de: Interpreten
es: artistas
it: artisti
ja: アーティスト
