Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: File "%s" does not exist or your write permission has been withdrawn. Check if the partition containing the store file has been unmounted.
cs: Soubor "%s" neexistuje nebo vám byla oprávnění pro zápis odňata. Prověřte, zda byl diskový oddíl obsahující soubor s hudební sbírkou odpojen.
de: Datei »%s« nicht vorhanden oder Sie haben keine Schreibberechtigung. Prüfen Sie, ob die Partition mit der Musiksammlungsdatei ausgehängt worden ist.
es: Archivo "%s" no existe o tu permiso de escritura a sido retirado. Comprobar si la partición que contiene la tienda ha sido desmontada.
ja: ファイル "%s" は存在していないか、書き込みができません。storeファイルを含むパーティションが既にアンマウントされてないかチェックして下さい

source: Build / Update store from filesystem...
cs: Vytvořit/Obnovit sbírku ze souborového systému...
de: Erstellen / Aktualisieren der Sammlung vom Dateisystem …
es: Generar / Actualizar tienda desde sistema de archivos...
it: Costruisci / Aggiorna Music Store dal filesystem...
ja: ファイルシステムからストアを、ビルド / 更新...

source: Edit store...
cs: Upravit sbírku...
de: Sammlung bearbeiten …
es: Editar tienda...
it: Edita Music Store...
ja: ストアを編集...

source: Export store...
cs: Vyvést sbírku...
de: Sammlung exportieren …
es: Exportar tienda...
it: Esporta Music Store...
ja: ストアをエクスポート...

source: Save store
cs: Uložit sbírku
de: Sammlung speichern
es: Guardar tienda
it: Salva Music Store
ja: ストアを保存

source: Remove store
cs: Odstranit sbírku
de: Sammlung entfernen
es: Quitar tienda
it: Rimuovi Music Store
ja: ストアを削除

source: Add new artist to this store...
cs: Přidat nového umělce do této sbírky...
de: Neuen Interpreten zu dieser Sammlung hinzufügen …
es: Agregar nuevo artista a esta tienda...
it: Aggiungi un nuovo artista a questo Music Store...
ja: このストアに新しいアーティストを追加...

source: Calculate volume (recursive)
cs: Spočítat hlasitost (včetně podsložek)
de: Lautstärke messen (rekursiv)
es: Calcular volumen (recursivo)
ja: ボリュームを計算 (rekursiv)

source: Unmeasured tracks only
cs: Pouze nezměřené skladby
de: Nur ungemessene Titel
es: Solo canciones inmedibles
it: Solo tracce molto lunghe
ja: 無制限トラックだけ

source: All tracks
cs: Všechny skladby
de: Alle Titel
es: Todas las pistas
it: Tutte le tracce
ja: 全てのトラック

source: Batch-update file metadata...
cs: Aktualizovat popisná data k souboru dávkově ...
de: Datei-Metadaten stapelweise aktualisieren …
es: Archivo metadato de lotes-actualización
ja: ファイルメタデータをバッチ更新...

source: Add new artist...
cs: Přidat nového umělce...
de: Neuen Interpreten hinzufügen …
es: Agregar nuevo artista...
it: Aggiungi nuovo artista...
ja: 新しいアーティストを追加...

source: Edit artist...
cs: Upravit umělce...
de: Interpreten bearbeiten …
es: Editar artista...
it: Edita l'artista...
ja: アーティストを編集...

source: Export artist...
cs: Vyvést umělce...
de: Interpreten exportieren …
es: Exportar artista...
it: Esporta artista...
ja: アーティストをエクスポート...

source: Remove artist
cs: Odstranit umělce
de: Interpreten entfernen
es: Quitar artista
it: Rimuovi artista
ja: アーティストを削除

source: Add new record to this artist...
cs: Přidat novou nahrávku k tomuto umělci...
de: Neues Album zu diesem Interpreten hinzufügen …
es: Agregar nueva grabación a este artista...
it: Aggiungi una nuova registrazione a quest'artista...
ja: このアーティストに新しいレコードを追加...

source: Add new record...
cs: Přidat novou nahrávku...
de: Neues Album hinzufügen …
es: Agregar nueva grabación...
it: Aggiungi una nuova registrazione...
ja: 新しいレコードを追加...

source: Edit record...
cs: Upravit nahrávku...
de: Album bearbeiten …
es: Editar grabación...
it: Modifica il documento...
ja: レコードを編集...

source: Export record...
cs: Vyvést nahrávku...
de: Album exportieren …
es: Exportar grabación...
it: Esporta la registrazione...
ja: レコードをエクスポート...

source: Remove record
cs: Odstranit nahrávku
de: Album entfernen
es: Quitar grabación
it: Rimuovi registrazione
ja: レコードを削除

source: Add new track to this record...
cs: Přidat novou skladbu do této nahrávky...
de: Neuen Titel zu diesem Album hinzufügen …
es: Agregar nueva pista a esta grabación...
it: Aggiungi una nuova traccia all'attuale registrazione...
ja: このレコードに新しいトラックを追加...

source: CDDB query for this record...
cs: Dotaz v CDDB pro tuto nahrávku...
de: CDDB-Abfrage für dieses Album …
es: Consulta CDDB para esta grabación...
it: Richiesta CDDB per il documento indicato...
ja: このレコードのCDDB問い合わせ...

source: Submit record to CDDB database...
es: Enviar grabación a la base de datos CDDB...
it: Demanda la ricerca del documento al database CDDB...

source: Add new track...
cs: Přidat novou skladbu...
de: Neuen Titel hinzufügen …
es: Agregar nueva pista...
it: Aggiungi nuova traccia...
ja: 新しいトラックを追加...

source: Edit track...
cs: Upravit skladbu...
de: Titel bearbeiten …
es: Editar pista
it: Edita la traccia...
ja: トラックを編集...

source: Export track...
cs: Vyvést skladbu...
de: Titel exportieren …
es: Exportar pista...
it: Esporta la traccia...
ja: トラックをエクスポート...

source: Remove track
cs: Odstranit skladbu
de: Titel entfernen
es: Quitar pista
it: Rimuovi la traccia
ja: トラックを削除

source: Calculate volume
cs: Spočítat hlasitost
de: Lautstärke messen
es: Calcular volumen
it: Calcola volume
ja: ボリュームを計算

source: Only if unmeasured
cs: Pouze pokud nezměřeno
de: Nur wenn ungemessen
es: Solo si es inmedible
it: Solo se non misurato
ja: 無制限の時だけ

source: In any case
cs: V každém případě
de: In jedem Fall
es: En cualquier caso
it: In ogni caso
ja: どんな場合でも

source: Update file metadata...
cs: Aktualizovat popisná data k souboru...
de: Datei-Metadaten aktualisieren …
es: Actualizar archivo de metadato...
it: Aggiornamento metadati del file...
ja: ファイルメタデータを更新...

source: Please select the download directory for this podcast.
cs: Vyberte, prosím, adresář pro stahování tento zvukový záznam.
de: Bitte wählen Sie einen Ordner zum Speichern dieses Podcasts aus.
es: Por favor seleccione el directorio de descarga para este podcast.
it: Seleziona la cartella del downlaod per questo podcast.
ja: このポッドキャストのダウンロードディレクトリを選択して下さい。

source: Subscribe to new feed
cs: Přihlásit se k odběru nového kanálu
de: Neuen Feed abonnieren
es: Suscribirse a nueva fuente
it: Sottoscrivi un nuovo feed
ja: 新しいフィードを購読

source: Edit feed settings
cs: Upravit nastavení kanálu
de: Feed-Einstellungen bearbeiten
es: Editar preferencias de fuentes
it: Modifica impostazioni feed
ja: フィード設定を編集

source: Podcast URL:
cs: Adresa zvukového záznamu (URL):
de: Podcast-Adresse:
es: URL de podcast:
it: URL Podcast:
ja: ポッドキャストURL:

source: Download directory:
cs: Adresář pro stahování:
de: Ordner zum Herunterladen:
es: Directorio de descarga:
it: Cartella download:
ja: ディレクトリをダウンロード:

source: Auto-check interval [hour]:
cs: Interval automatického prověření [hodina]:
de: Automatisches Abfrageintervall [Stunden]:
es: Intervalo de Auto-comprobación [hora]:
it: Intervallo per la verifica automatica (ore):
ja: 自動チェックの間隔 [時間]:

source: Automatic update has been disabled for all feeds in the Podcasts store popup menu.
cs: Automatická aktualizace byla zakázána pro všechny kanály ve vyskakovací nabídce sbírky se zvukovými záznamy.
de: Automatische Aktualisierung wurde für alle Feeds im Musiksammlungs-Podcast-Menü deaktiviert.
es: Actualización automática ha sido deshabilitado para todas las fuentes en el menú emergente de la tienda Podcasts.
it: L'aggiornamento automatico è stato disabilitatoper tutti i feed nella pop-up dello store Podcast.
ja: ポッドキャストストアポップアップメニューの 全てのフィードの自動更新は無効です。

source: Limits
cs: Omezení
de: Begrenzungen
es: Límites
it: Limiti
ja: 限度

source: Maximum number of items:
cs: Nejvyšší počet položek:
de: Maximale Anzahl an Elementen:
es: Número máximo de elementos:
it: Massimo numero di voci:
ja: アイテムの最大数:

source: Remove older items [day]:
cs: Odstranit starší položky [den]:
de: Entferne ältere Elemente [Tage]:
es: Quitar elementos antiguos [día]:
it: Rimuovi le voci più vecchie [giorni]:
ja: 古いアイテムを削除 [日]:

source: Maximum space to use [MB]:
cs: Největší velikost místa k použití [MB]:
de: Maximaler Platzverbrauch [MB]:
es: Espacio máximo a usar [MB]:
it: Massimo spazio da usare [MB]:
ja: 使用する最大容量 [MB]:

source: Updating...
cs: Obnovuje se...
de: Aktualisiere …
es: Actualizando...
it: Aggiornamento in corso...
ja: 更新中...

source: Delete downloaded items from the filesystem
cs: Smazat stažené položky ze souborového systému
de: Heruntergeladene Elemente aus dem Dateisystem löschen
es: Borrar elementos descargados desde el sistema de archivo
it: Cancella dal filesystem le voci scaricate
ja: ファイルシステムからダウンロードしたアイテムを削除

source: Remove feed
cs: Odstranit kanál
de: Feed entfernen
es: Quitar fuente
it: Rimuovi feed
ja: フィードを削除

source: Really remove '%s' from the Music Store?
cs: Opravdu odstranit "'%s" z hudební sbírky?
de: Wirklich '%s' aus der Musiksammlung entfernen?
es: ¿Realmente quitar '%s' de la Tienda Musical?
it: Vuoi veramente rimuovere '%s' dal Music Store?
ja: 本当に Music Store から '%s'を削除しますか？

source: Reorder feeds
cs: Přeuspořádat kanály
de: Feeds neu ordnen
es: Reordenar fuentes
it: Ordina nuovamente i feed
ja: フィードを並び替え

source: Drag and drop entries in the list to set the feed order in the Music Store.
cs: Táhněte a pusťte záznamy do seznamu níže pro nastavení pořadí kanálů v hudební sbírce.
de: Ziehen Sie die Einträge in der Liste, um die Reihenfolge der Feeds in der Musiksammlung zu ändern.
es: Arrastre y suelte entradas en la lista para establecer el orden de la fuente en la Tienda Musical.
ja: Music Store のフィード順を設定するには リストにエントリをドラッグアンドドロップ。

source: Downloading %d/%d (%d%%) ...
cs: Stahuje se %d/%d (%d%%) ...
de: Herunterladen %d/%d (%d%%) …
es: Descargando %d/%d (%d%%) ...
it: Download in corso %d/%d (%d%%) ...
ja: %d/%d (%d%%) をダウンロード中...

source: item
cs: položka
de: Element
es: Elemento
it: voce
ja: アイテム

source: items
cs: položek
de: Elemente
es: Elementos
it: voci
ja: アイテム

source: new item
cs: nová položka
de: Neues Element
es: Nuevo elemento
it: nuova voce
ja: 新しいアイテム

source: new items
cs: nových položek
de: Neue Elemente
es: Nuevos elementos
it: nuove voci
ja: 新しいアイテム

source: feed
cs: kanál
es: Fuente
ja: フィード

source: feeds
cs: kanálů
es: Fuentes
it: feed
ja: フィード

source: Export item...
cs: Vyvést položku
de: Element exportieren …
es: Exportar elementos
it: Esporta voce...
ja: アイテムをエクスポート...

source: Add all items to playlist
cs: Přidat všechny položky do seznamu skladeb
de: Alle Elemente zur Playliste hinzufügen
es: Agregar todos los elementos a la lista de reproducción
it: Aggiungi tutte le voci alla playlist
ja: プレイリストに全てのアイテムを追加

source: Add all items to playlist (Album mode)
cs: Přidat všechny položky do seznamu skladeb (režim alba)
de: Alle Elemente zur Playliste hinzufügen (Album-Modus)
es: Agregar todos los elementos a la lista de reproducción (modo Álbum)
it: Aggiungi tutte le voci alla playlist (modalità Album)
ja: プレイリストに全てのアイテムを追加 (アルバムモード)

source: Add new items to playlist
cs: Přidat nové položky do seznamu skladeb
de: Neue Elemente zur Playliste hinzufügen
es: Agregar nuevos elementos a la lista de reproducción
it: Aggiungi nuove voci alla playlist
ja: プレイリストに新しいアイテムを追加

source: Add new items to playlist (Album mode)
cs: Přidat nové položky do seznamu skladeb (režim alba)
de: Neue Elemente zur Playliste hinzufügen (Album-Modus)
es: Agregar nuevos elementos a la lista de reproducción (modo álbum)
it: Aggiungi nuove voci alla playlist (modalità Album)
ja: プレイリストに新しいアイテムを追加 (アルバムモード)

source: Edit feed
cs: Upravit kanál
de: Feed bearbeiten
es: Editar fuente
it: Modifica feed
ja: フィードを編集

source: Export all items...
cs: Vyvést všechny položky...
de: Alle Elemente exportieren …
es: Exportar todos los elementos...
it: Esporta tutte le voci...
ja: 全てのアイテムをエクスポート...

source: Export new items...
cs: Vyvést nové položky...
de: Neue Elemente exportieren …
es: Exportar nuevos elementos...
it: Esporta nuove voci...
ja: 新しいアイテムをエクスポート...

source: Update feed
cs: Aktualizovat kanál
de: Feed aktualisieren
es: Actualizar fuente
it: Aggiorna feed
ja: フィードを更新

source: Abort ongoing update
cs: Přerušit běžící aktualizaci
de: Laufende Aktualisierung abbrechen
es: Abortar actualizaciones en curso
ja: 進行中の更新を中止

source: Update all feeds
cs: Aktualizovat všechny kanály
de: Alle Feeds aktualisieren
es: Actualizar todas las fuentes
it: Aggiorna tutti i feed
ja: 全てのフィードを更新

source: Automatically update feeds
cs: Automaticky aktualizovat kanály
de: Feeds automatisch aktualisieren
es: Automáticamente actualizar fuente
it: Aggiorna automaticamente i feed
ja: フィードを自動的に更新

source: Unexpected end of string after '?'.
cs: Neočekávaný konec řetězce po '?'.
de: Unerwartetes Ende der Zeichenkette nach '?'.
es: Inesperado final de cadena de texto después de '?'.
it: Inaspettata fine della stringa dopo il carattere '?'.
ja: '?' の後に予期しない文字列の終わりです。

source: Expected '}' after '{', but end of string found.
cs: Očekáváno '}' po '{', ale nalezen konec řetězce.
de: Es wurde '}' nach '{' erwartet, aber das Ende der Zeichenkette gefunden.
es: Esperado '}' después de '{', pero final de cadena de texto encontrado.
it: Era atteso il carattere '}' dopo '{', ma la stringa è terminata.
ja: '{' の後に '}' が必要です。しかし文字列の終わりが見つかりました。

source: Unknown conversion type character found after '%%'.
cs: Neznámý znak typu převodu nalezen po '%%'.
de: Unbekanntes Konvertierungstyp-Zeichen gefunden nach '%%'.
es: Tipo de caracter de conversión desconocido encontrado después de '%%'.
ja: '%%' の後に不明な変換タイプ文字が見つかりました。

source: Unknown conversion type character found after '?'.
cs: Neznámý znak typu převodu nalezen po '?'.
de: Unbekanntes Konvertierungstyp-Zeichen gefunden nach '?'.
es: Tipo de caracter de conversión desconocido encontrado después de '?'.
ja: '?' の後に不明な変換タイプ文字が見つかりました。

source: day
cs: den
de: Tag
es: día
it: giorno
ja: 日

source: days
cs: dnů
de: Tage
es: días
it: giorni
ja: 日

source: All Files
cs: Všechny soubory
de: Alle Dateien
es: Todos los archivos
it: Tutti i file
ja: 全てのファイル

source: Lua Extension Files (*.lua)
cs: Soubory s příponou Lua (*.lua)
de: Lua-Erweiterungsdateien (*.lua)
es: Archivos de extensión Lua (*.lua)

source: Music Store Files (*.xml)
cs: Soubory s hudební sbírkou (*.xml)
de: Musiksammlungsdateien (*.xml)
es: Archivos de la Tienda Musical (*.xml)
ja: Music Store ファイル (*.xml)

source: Aqualung playlist (*.xml)
cs: Seznam skladeb Aqualung (*.xml)
de: Aqualung-Playliste (*.xml)
es: Lista de reproducción Aqualung (*.xml)
it: Playlist Aqualung (*.xml)
ja: Aqualung プレイリスト (*.xml)

source: MP3 Playlist (*.m3u)
cs: Seznam skladeb MP3 (*.m3u)
de: MP3-Playliste (*.m3u)
es: Lista de reproducción MP3 (*.m3u)
it: Playlist MP3 (*.m3u)
ja: MP3 プレイリスト (*.m3u)

source: Multimedia Playlist (*.pls)
cs: Multimediální seznam skladeb (*.pls)
de: Multimedia-Playliste (*.pls)
es: Lista de reproducción multimedia (*.pls)
it: Playlist Multimediale (*.pls)
ja: マルチメディアプレイリスト (*.pls)

source: All Playlist Files
cs: Všechny soubory se seznamy skladeb
de: Alle Playlisten-Dateien
es: Tdos los archivos de lista de reproducción
it: Tutti i file della playlist
ja: 全てのプレイリストファイル

source: All Audio Files
cs: Všechny zvukové soubory
de: Alle Audiodateien
es: Todos los archivos de audio
it: Tutti i file audio
ja: 全てのオーディオファイル

source: Sound Files (*.wav, *.aiff, *.au, ...)
cs: Zvukové soubory (*.wav, *.aiff, *.au, ...)
de: Audiodateien (*.wav, *.aiff, *.au, …)
es: Archivos de sonido (*.wav, *.aiff, *.au, ...)
it: File audio (*.wav, *.aiff, *.au, ...)
ja: 音声ファイル (*.wav, *.aiff, *.au, ...)

source: Free Lossless Audio Codec (*.flac)
es: Codec de Audio sin perdida libre (*.flac)
ja: FLAC 可逆圧縮 (*.flac)

source: MPEG Audio (*.mp3, *.mpa, *.mpega, ...)
es: Audio MPEG (*.mp3, *.mpa, *.mpega, ...)
ja: MPEG オーディオ 非可逆圧縮 (*.mp3, *.mpa, *.mpega, ...)

source: Monkey's Audio Codec (*.ape)
es: Codec de Audio Monkey's (*.ape)
ja: Monkey's Audio Codec 可逆圧縮 (*.ape)

source: Modules (*.xm, *.mod, *.it, *.s3m, ...)
cs: Moduly (*.xm, *.mod, *.it, *.s3m, ...)
de: Module (*.xm, *.mod, *.it, *.s3m, …)
es: Módulos (*.xm, *.mod, *.it, *.s3m, ...)
it: Moduli (*.xm, *.mod, *.it, *.s3m, ...)
ja: モジュール (*.xm, *.mod, *.it, *.s3m, ...)

source: Compressed modules (*.gz, *.bz2)
cs: Komprimované moduly (*.gz, *.bz2)
de: Komprimierte Module (*.gz, *.bz2)
es: Módulos comprimidos (*.gz, *.bz2)
it: Moduli compressi (*.gz, *.bz2)
ja: 圧縮モジュール (*.gz, *.bz2)

source: Compressed modules (*.gz)
cs: Komprimované moduly (*.gz)
de: Komprimierte Module (*.gz)
es: Módulos comprimidos (*.gz)
it: Moduli compressi (*.gz)
ja: 圧縮モジュール (*.gz)

source: Compressed modules (*.bz2)
cs: Komprimované moduly (*.bz2)
de: Komprimierte Module (*.bz2)
es: Módulos comprimidos (*.bz2)
it: Moduli compressi (*.bz2)
ja: 圧縮モジュール (*.bz2)

source: LAVC audio/video files
cs: Zvukové/Obrazové soubory LAVC
de: LAVC-Audio/Video-Dateien
es: Archivos de audio/video LAVC
it: File LAVC audio/video
ja: LAVC オーディオ/ビデオファイル

source: Resume
cs: Pokračovat
de: Fortsetzen
es: Continuar
it: Recupera
ja: レジューム

source: Calculating volume level
cs: Počítá se úroveň hlasitosti
de: Lautstärke wird gemessen
es: Calculando nivel de volumen
it: Calcolo volume livello in corso
ja: 音量レベルの計算中

source: Compression: Fast
cs: Komprese: Rychlá
de: Kompression: Schnell
es: Compresión: Rápido
it: Compressione: Veloce
ja: 圧縮: 高速 (Fast)

source: Compression: Normal
cs: Komprese: Běžná
de: Kompression: Normal
es: Compresión: Normal
it: Compressione: Normale
ja: 圧縮: 標準 (Normal)

source: Compression: High
cs: Komprese: Vysoká
de: Kompression: Hoch
es: Compresión: Alto
it: Compressione: Alta
ja: 圧縮: 高音質 (High)

source: Compression: Extra High
cs: Komprese: Velmi vysoká
de: Kompression: Extra Hoch
es: Compresión: Extra Alto
it: Compressione: Molto Alta
ja: 圧縮: 超高音質 (Extra High)

source: Compression: Insane
cs: Komprese: Převelice vysoká
de: Kompression: Wahnsinnig
es: Compresión: Insensato
it: Compressione: Insana
ja: 圧縮: 正気でない (Insane)

source: Profile: Telephone
cs: Profil: Telefon
de: Profil: Telefon
es: Perfil: Teléfono
it: Profilo: Telefono
ja: プロファイル: 電話 (Telephone)

source: Profile: Thumb
cs: Profil: Palec
de: Profil: Daumen
es: Perfil: Hojear
ja: プロファイル: Thumb

source: Profile: Radio
cs: Profil: Rádio
de: Profil: Radio
es: Perfil: Radio
it: Profilo: Radio
ja: プロファイル: ラジオ (Radio)

source: Profile: Standard
cs: Profil: Standardní
de: Profil: Standard
es: Perfil: Estándar
it: Profilo: Standard
ja: プロファイル: 標準 (Standard)

source: Profile: Xtreme
cs: Profil: Krajní
de: Profil: Extrem
es: Perfil: Extremo
it: Profilo: Estremo
ja: プロファイル: 高音質 (Xtreme)

source: Profile: Insane
cs: Profil: Ztřeštěný
de: Profil: Wahnsinnig
es: Perfil: Insensato
it: Profilo: Insano
ja: プロファイル: 正気でない (Insane)

source: Profile: Braindead
cs: Profil: Vymaštěný
de: Profil: Hirntot
es: Perfil: Muerte cerebral
ja: プロファイル: 脳死 (Braindead)

source: Layer I
cs: Vrstva I
de: Schicht I
es: Capa I
ja: レイヤー I

source: Layer II
cs: Vrstva II
de: Schicht II
es: Capa II
ja: レイヤー II

source: Layer III
cs: Vrstva III
de: Schicht III
es: Capa III
ja: レイヤー III

source: Unrecognized
cs: Nerozpoznáno
de: Unbekannt
es: Irreconocible
it: Non riconosciuto
ja: 認識されません

source: Single channel
cs: Jednokanálový
de: Einkanal
es: Canal simple
it: Canale singolo
ja: シングルチャンネル

source: Dual channel
cs: Dvoukanálový
de: Zweikanal
es: Canal doble
it: Canale doppio
ja: デュアルチャンネル

source: Joint stereo
cs: Společné stereo
de: Verbundenes Stereo
es: Unir estéreo
ja: ジョイントステレオ

source: Stereo
es: Estéreo
ja: ステレオ

source: Emphasis: none
cs: Zdůraznění: Žádné
de: Betonung: keine
es: Énfasis: ninguno
it: Enfasi: nessuna
ja: Emphasis: なし

source: Emphasis:
cs: Zdůraznění:
de: Betonung:
es: Énfasis:
it: Enfasi:

source: Emphasis: reserved
cs: Zdůraznění: Zdrženlivé
de: Betonung: reserviert
es: Énfasis: reservados
it: Enfasi: riservata
ja: Emphasis: 予約

source: bit signed
cs: Bit se znaménkem
de: Bit vorzeichenbehaftet
es: bits con signo
it: bit con segno

source: bit unsigned
cs: Bit bez znaménka
de: Bit vorzeichenlos
es: bits sin signo
it: bit senza segno

source: bit float
cs: Bit plovoucí
de: Bit Fließkomma
es: bits flotante

source: bit double
cs: Bit dvojitý
de: Bit doppelt
es: bits doble

source: encoding
cs: Kódování
de: Kodierung
es: Codificando
it: Codifica
ja: エンコード

source: JACK port management support
cs: Podpora pro správu přípojky JACK
de: Unterstützung für JACK Port-Verwaltung
it: Supporto per la gestione delle porte JACK

source: LAVC (AC3, AAC, WavPack, WMA, etc.)
cs: LAVC (AC3, AAC, WavPack, WMA atd.)
ja: LAVC (AC3, AAC, WavPack, WMA, など)

source: Miscellaneous, minimalism:
cs: Různé, minimalismus:
de: Verschiedenes, Minimalismus:
it: Varie, minimalismo:

source: Czech:
cs: Moravština/Čeština:
de: Tschechisch:
it: Ceco:

source: Dutch:
cs: Holandština:
de: Niederländisch:
it: Olandese:

source: Polish:
cs: Polština:
de: Polnisch:
it: Polacco:

source: Spanish:
cs: Španělština:
de: Spanisch:
it: Spagnolo:

source: Regexp:
cs: Regulární výraz:
de: Regulärer Ausdruck:
it: Espr. regolare:
ja: 正規表現:

source: General
cs: Obecné
de: Allgemein
it: Generale
ja: 一般

source: Bitrate [kbps]:
cs: Datový tok (kb/s):
ja: ビットレート [kbps]:

source: No.
cs: Číslo
de: Nr.
it: N.ro

source: Error
cs: Chyba
de: Fehler
it: Errore
ja: エラー

source: Total
cs: Celkem
de: Gesamt
it: Totale
ja: 合計

source: The template string you enter here will be used to construct the filename of the exported files. The Original filename, Artist, Record and Track names are denoted by %%o, %%a, %%r and %%t. The track number and format-dependent file extension are denoted by %%n and %%x, respectively. %%i gives an identifier which is unique within an export session.
cs: Tento řetězec předlohy, jejž zde zadáte, se použije k sestavení názvu souboru pro soubory k vyvedení. Umělec, album a názvy skladeb jsou označeny %%a, %%r a %%t. Číslo skladby a na formátu závislá přípona souboru jsou označeny %%n a %%x. Příznak %%i je označení, které je jedinečné během vyváděcího sezení.
de: Diese Vorlage-Zeichenkette wird für die Konstruktion eines Dateinamens für die zu exportierenden Dateien benutzt. Ursprünglicher Dateiname, Interpret, Album und Titelnamen werden mit %%o, %%a, %%r und %%t bezeichnet. Die Titelnummer und formatabhängige Dateiendung werden mit %%n und %%x bezeichnet. Das Flag %%i ist eine Bezeichnung, die innerhalb einer Exportsitzung einmalig ist.
it: La stringa del modello che inserisci qui verrà utilizzata per costruire il nome file dei file esportati. Il nome del file originale, l'artista, il record e i nomi delle tracce sono indicati con %%o, %%a, %%r e %%t. Il numero della traccia e il formato dipendono dall'estensione del file èd è indicata rispettivamente da %%n e %%x. %%i restituisce un identificativo univoco all'interno di una sessione di esportazione.

source: %d dB
cs: %3d dB

source: Balance: %s
cs: Vyvážení: %s
it: Bilanciamento: %s
ja: バランス: %s

source: JACK has either been shutdown or it disconnected Aqualung. Reason: %s
cs: JACK byl buď vypnut, nebo odpojil Aqualung. Důvod: %s
de: JACK wurde entweder beendet oder es hat Aqualung abgekoppelt. Ursache: %s

source: Conductor
cs: Dirigent
de: Dirigent
it: Direttore d'orchestra
ja: 指揮者

source: BPM
cs: ÚZM

source: Software
cs: Program
ja: ソフトウェア

source: Use cover from external graphics file first
cs: Použít nejprve obal z vnějšího obrázkového souboru
de: Cover aus externer Grafikdatei zuerst verwenden
it: Usa prima la copertina del file grafico esterno

source: DSP
cs: Digitální zpracování signálu
ja: DSP (デジタル信号処理)

source: URL:
cs: Adresa (URL):
de: Adresse:

source: Total:
cs: Celkem:
de: Gesamt:
it: Totale:
ja: 合計:

source: Podcasts
cs: Zvukové záznamy
it: Podcast
ja: ポッドキャスト

source: sndfile (WAV)
ja: 音声ファイル (WAV)

source: MONO
ja: モノラル

source: Internet
ja: インターネット

source: Ogg Vorbis (*.ogg)
ja: Ogg Vorbis 非可逆圧縮 (*.ogg)

source: Ogg Speex (*.spx)
ja: Ogg Speex 非可逆圧縮 (*.spx)

source: Musepack (*.mpc)
ja: Musepack VBR 非可逆圧縮 (*.mpc)

source: CDDBP (port 888)
it: CDDBP (porta 888)
