Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: Artist:
cs: Umělec:
de: Interpret:
es: Artista:
it: Artista:
ja: アーティスト:

source: Album:
es: Álbum:
ja: アルバム:

source: Year:
cs: Rok:
de: Jahr:
es: Año:
it: Anno:
ja: 年:

source: Genre:
cs: Žánr:
es: Género:
it: Genere:
ja: ジャンル:

source: Rip
cs: Vytáhnout
de: Auslesen
es: Extraer audio
ja: リッピング

source: Title
cs: Název
de: Titel
es: Título
it: Titolo
ja: タイトル

source: Select
cs: Vybrat
de: Wählen
es: Seleccionar
it: Seleziona
ja: 選択

source: All
cs: Vše
de: Alle
es: Todo
it: Tutto
ja: 全て

source: None
cs: Žádný
de: Keine
es: Ninguno
it: Nessuno
ja: なし

source: Output
cs: Výstup
de: Ausgabe
es: Salida
it: Uscita
ja: 出力

source: Destination
cs: Cíl
de: Ziel
es: Destino
it: Destinazione
ja: 行き先

source: Target directory for ripped files
cs: Cílový adresář pro vytažené soubory
de: Zielordner für die ausgelesenen Dateien
es: Directorio de destino para los archivos de la extracción.
it: Cartella di destinazione per i file rippati
ja: リッピングしたファイルの保存先

source: Add to Music Store
cs: Přidat do sbírky desek
de: Zur Musiksammlung hinzufügen
es: Agregar a la Tienda Musical
it: Aggiungi al Music Store
ja: Music Store に追加

source: Format
cs: Formát
es: Formato
it: Formato
ja: フォーマット

source: File format:
cs: Souborový formát:
de: Dateiformat:
es: Formato de archivo:
it: Formato file:
ja: ファイルフォーマット:

source: VBR encoding
cs: Kódování PDT
de: VBR-Kodierung
es: Codificación VBR
it: Codifica VBR
ja: VBR エンコード

source: Tag files with metadata
cs: Soubory značek s popisnými daty
de: Dateien mit Metadaten taggen
es: Archivos de etiqueta con metadatos
it: Tag del file con i metadati
ja: メタデータ付きタグファイル

source: Paranoia error correction
cs: Oprava chyb Paranoia
de: Paranoia-Fehlerkorrektur
es: Error de corrección de Paranoia
it: Correzione d'errore con Paranoia
ja: Paranoia エラー訂正

source: Perform overlapped reads
cs: Provést překrývající se čtení
de: Überlappend auslesen
es: Realizar lecturas sobrepuestas
it: Esegue letture sovrapposte
ja: オーバーラップした読み込みの実行

source: Verify data integrity
cs: Ověřit celistvost dat
de: Unversehrtheit der Daten überprüfen
es: Verificando integridad de datos
it: Verifica integrità dei dati
ja: データ整合性の確認

source: Unlimited retry on failed reads (never skip)
cs: Neomezený počet pokusů o přečtení (nikdy nepřeskakovat)
de: Fehlgeschlagene Leseversuche unbegrenzt oft wiederholen (nie überspringen)
es: Reintentos ilimitados en lecturas fallidas (nunca omitir)
it: Numero di tentativi illimitati su letture fallite
ja: 読み込みに失敗したら無制限に再試行 (スキップしない)

source: Maximum number of retries:
cs: Nejvyšší počet opakovaných pokusů:
de: Maximale Anzahl der Wiederholungen:
es: Máximo número de reintentos:
it: Numero massimo di tentativi:
ja: 再試行の最大数:

source: Destination directory is not read-write accessible!
cs: Cílový adresář není přístupný pro čtení a zápis!
de: Kein Lese-/Schreibzugriff auf den Zielordner!
es: ¡Directorio de destino no tiene acceso de lectura-escritura!
it: La cartella di destinazione non è accessibile in lettura-scrittura!
ja: 目的のディレクトリは読み込み、書き込み可能ではありません！

source: (audio only)
cs: (pouze zvuk)
de: (nur Audio)
es: (solo audio)
it: (solo audio)
ja: (オーディオだけ)

source: Ripping CD tracks
cs: Vytahují se skladby z CD
de: CD-Titel auslesen
es: Extrayendo audio de las pistas del CD
it: Rippaggio tracce CD in corso
ja: CD トラックをリッピング

source: Begin
cs: Začátek
de: Anfang
es: Comienzo
it: Inizio
ja: 開始

source: Length
cs: Délka
de: Länge
es: Longitud
it: Lunghezza
ja: 長さ

source: Progress
cs: Postup
de: Fortschritt
es: Progreso
it: Progresso
ja: 進行状況

source: Close window when complete
cs: Zavřít okno, až bude hotovo
de: Fenster nach Beendigung schließen
es: Cerrar ventana cuando esté completo
it: Chiudi la finestra quando ha terminato
ja: 完了したらウィンドウを閉じる

source: Close
cs: Zavřít
de: Schließen
es: Cerrar
it: Chiudi
ja: 閉じる

source: Unknown disc
cs: Neznámý disk
de: Unbekannte CD
es: Disco desconocido
it: Disco sconosciuto
ja: 不明な CD

source: No disc
cs: Žádný disk
de: Keine CD
es: Sin disco
it: Nessun disco
ja: CD がありません

source: CDDB query
cs: Dotaz na CDDB
de: CDDB-Abfrage
es: Consulta CDDB
it: Interrogazione CDDB
ja: CDDB 問い合わせ

source: Retrieving matches from server...
cs: Přijímají se nálezy od serveru...
de: Empfange Treffer vom Server …
es: Obteniendo coincidencias desde servidor...
it: Recupero informazioni in corso dal server...
ja: サーバから一致を取得しています...

source: Connecting to CDDB server...
cs: Spojuje se se serverem CDDB...
de: Verbinde zum CDDB-Server …
es: Conectando al servidor CDDB...
it: Connessione in corso al server CDDB...
ja: CDDB サーバに接続しています...

source: An error occurred while attempting to connect to the CDDB server.
cs: Při pokusu o spojení se se serverem CDDB se stala chyba.
de: Während des Versuchs zum CDDB-Server zu verbinden trat ein Fehler auf.
es: Un error ocurrió mientras se intentaba conectar al servidor CDDB.
it: Si è verificato un errore durante il tentativo di connessione al server CDDB.
ja: CDDB サーバに接続しようとしてエラーが起こりました。

source: Warning
cs: Varování
de: Warnung
es: Advertencia
it: Attenzione
ja: 警告

source: No matching record found.
cs: Nebyla nalezena žádná odpovídající nahrávka.
de: Kein passendes Album gefunden.
es: Sin coincidencia de grabación encontrada.
it: Nessuna registrazione coincidente con le parole della ricerca è stata trovata
ja: 一致するレコードは見つかりませんでした。

source: Import as Sort Key
cs: Zavést jako Třídící klíč
de: Als Sortierschlüssel importieren
es: Importar como criterio de ordenación
ja: ソートキーとしてインポート

source: Import as Title
cs: Zavést jako Název
de: Als Titel importieren
es: Importar como título
it: Importa come titolo
ja: タイトルとしてインポート

source: Import as Year
cs: Zavést jako Rok
de: Als Jahr importieren
es: Importar como año
it: Importa in funzione dell'anno
ja: 年としてインポート

source: Artist appears to be in all lowercase. Do you want to proceed?
es: Artista parece estar en su totalidad en minúscula. ¿Quiere proceder?
it: Il nome dell'artista sembra essere scritto tutto a lettere minuscole. Vuoi continuare?

source: Artist appears to be in all uppercase. Do you want to proceed?
es: Artista parece estar en su totalidad en mayúscula. ¿Quiere proceder?
it: Il nome dell'artista sembra essere scritto tutto in lettere maiuscole. Vuoi continuare?

source: Title appears to be in all lowercase. Do you want to proceed?
es: Título parece estar en su totalidad en minúscula. ¿Quiere proceder?
it: Il tittolo sembra essere scritto tutto a lettere minuscole. Vuoi continuare?

source: Title appears to be in all uppercase. Do you want to proceed?
es: Título parece estar en su totalidad en mayúscula. ¿Quiere proceder?
it: Il titolo sembra essere scritto tutto a lettere minuscole. Vuoi continuare?

source: It is very likely that the year is wrong. Do you want to proceed?
es: Es muy probable que el año este incorrecto. ¿Quiere proceder?
it: Potrebbe darsi che l'anno non risulta corretto. Vuoi continuare?

source: The email address provided for submission is invalid.
es: La dirección de correo electrónico proporcionado para el envío es invalida.
it: L'indirizzo e-mail indicato non è valido.

source: An error occurred while submitting the record to the CDDB server.
es: Un error ocurrió mientras se enviaba la grabación al servidor CDDB.
it: E' avvenuto in errore durante l'interrogazione della voce al server CDDB.

source: Correct existing record
es: Grabación existente correcta.
it: Correggi le voci esistenti

source: Submit new record
es: Enviar nueva grabación
it: Inserisci una nuova voce

source: Matches:
cs: Shody:
de: Treffer:
es: Coincidencias:
it: Corrispondenze:
ja: 一致:

source: Title:
cs: Název:
de: Titel:
es: Título:
it: Titolo:
ja: タイトル:

source: Category:
cs: Skupina:
de: Kategorie:
es: Categoría:
it: Categoria:
ja: カテゴリ:

source: (choose a category)
es: (Escoge una categoría)
it: (scegli una categoria)

source: Extended data:
cs: Rozšířená data:
de: Erweiterte Daten:
es: Datos extendido:
it: Dati estesi:
ja: 拡張データ:

source: Import as Artist
cs: Zavést jako Umělec
de: Als Interpret importieren
es: Importar como Artista
it: Importa come artista
ja: アーティストとしてインポート

source: Add to Comments
cs: Přidat do poznámek
de: Zu den Kommentaren hinzufügen
es: Agregar a Comentarios
it: Aggiungi ai commenti
ja: コメントに追加

source: Tracks
cs: Skladby
de: Titel
es: Pistas
it: Tracce
ja: トラック

source: You have to provide an email address for CDDB submission.
es: Tiene que proporcionar una dirección de correo electrónico para el envío CDDB.
it: Devi indicare un indirizzo e-mail per il server CDDB.

source: Unknown Album
cs: Neznámé album
de: Unbekanntes Album
es: Álbum desconocido
it: Album sconosciuto
ja: 不明なアルバム

source: Unknown Track
cs: Neznámá skladba
de: Unbekannter Titel
es: Pista desconocida
it: Traccia sconosciuta
ja: 不明なトラック

source: Please select the directory for exported files.
cs: Vyberte, prosím, adresář pro vyvedené soubory.
de: Bitte wählen Sie einen Ordner für die exportierten Dateien aus.
es: Por favor selecciona el directorio para los archivos exportados.
it: Per favore seleziona la cartella da destinare ai file esportati.
ja: エクスポートファイルのディレクトリを選択して下さい。

source: Copy
cs: Kopírovat
de: Kopie
es: Copiar
it: Copia
ja: コピー

source: Help
cs: Nápověda
de: Hilfe
es: Ayuda
it: Aiuto
ja: ヘルプ

source: Exporting files
cs: Vyvádí se soubory
de: Dateien werden exportiert
es: Exportando archivos
it: Esportazione file in corso
ja: エクスポートファイル

source: Source file:
cs: Zdrojový soubor:
de: Quelldatei:
es: Archivo fuente:
it: File sorgente:
ja: ソースファイル:

source: Target file:
cs: Cílový soubor:
de: Zieldatei:
es: Archivo destino:
it: File "obiettivo":
ja: ターゲットファイル:

source: Progress:
cs: Postup:
de: Fortschritt:
es: Progreso:
it: Progresso:
ja: 進行状況:

source: Error in format string
cs: Chyba v řetězci formátování
de: Fehler in der Formatierungs-Zeichenkette
es: Error en formato de la cadena de texto
it: Errore nel formato della stringa
ja: 文字列のフォーマットにエラー

source: Export files
cs: Vyvést soubory
de: Dateien exportieren
es: Exportar archivos
it: Esporta file
ja: ファイルをエクスポート

source: Location and filename
cs: Umístění a název souboru
de: Ort und Dateiname
es: Ubicación y nombre del archivo
it: Locazione e nome del file
ja: 場所とファイル名

source: Target directory:
cs: Cílový adresář:
de: Zielordner
es: Directorio de destino:
it: Cartella "obiettivo":
ja: ターゲットディレクトリ:

source: Create subdirectories for artists
cs: Vytvořit podadresáře pro umělce
de: Unterordner für Interpreten anlegen
es: Crear subdirectorios por artista
it: Crea sottocartelle per gli artisti
ja: アーティストのサブディレクトリを作成

source: Create subdirectories for albums
cs: Vytvořit podadresáře pro alba
de: Unterordner für Alben anlegen
es: Crear subdirectorios por álbumes
it: Crea sottocartelle per gli album
ja: アルバムのサブディレクトリを作成

source: Subdirectory name length limit:
cs: Omezení délky názvu podadresáře
de: Unterordnernamen- Längenbeschränkung:
es: Nombre del subdirectorio Límite de longitud:
it: Nome della sottocartella lunghezza limite:
ja: サブディレクトリ名の 長さ制限:

source: Filename template:
cs: Předloha pro název souboru:
de: Dateinamen-Vorlage:
es: Plantilla de nombre de archivo:
it: Nome file del template:
ja: ファイル名テンプレート:

source: Filter
cs: Filtr
es: Filtro
it: Filtro
ja: フィルタ

source: Do not reencode files already being in the target format
cs: Soubory, které již jsou v cílovém formátu, nekódovat znovu
de: Dateien, die bereits im Zielformat sind, nicht neu kodieren
es: No recodificar archivos que ya están en el directorio de destino
it: Non codificare di nuovo i file che gia' si trovano nel formato di destinazione
ja: 既にターゲットフォーマットにあるファイルは再エンコードしない

source: Do not reencode files matching wildcard:
cs: Nekódovat znovu soubory, které odpovídají masce::
de: Dateien nicht neu kodieren, die der Maske entsprechen:
es: No recodificar archivos Comodines coincidentes:
it: Non ricodificare i file carattere jolly corrispondente:
ja: ワイルドカードに一致する ファイルはエンコードしない:

source: *File info
cs: *Informace o souboru
de: *Datei-Info
es: Información de *Archivo
it: *Info file
ja: *ファイル情報

source: File info
cs: Informace o souboru
de: Datei-Info
es: Información de archivo
it: Info file
ja: ファイル情報

source: There are unsaved changes to the file metadata.
cs: Jsou tu neuložené změny v popisných datech souboru.
de: Es existieren ungespeicherte Veränderungen an den Datei-Metadaten.
es: Hay cambios sin guardar al metadato del archivo.
it: Ci sono cambi non salvati al file dei metadati
ja: ファイルメタデータに保存していない変更があります。

source: Save and close
cs: Uložit a zavřít
de: Speichern und schließen
es: Guardar y cerrar
it: Salva e chiudi
ja: 保存して閉じる

source: Discard changes
cs: Zahodit změny
de: Änderungen verwerfen
es: Descartar cambios
it: Annulla i cambi
ja: 変更を破棄

source: Do not close
cs: Nezavírat
de: Nicht schließen
es: No cerrar
it: Non chiudere
ja: 閉じない

source: Conversion error in field %s: '%s' does not conform to format '%s'!
cs: Chyba převodu v poli %s: '%s' neodpovídá formátu '%s'!
de: Umwandlungsfehler im Feld %s: '%s' stimmt nicht mit '%s' überein!
es: Error de conversión en campo %s: ¡'%s' no es conforme con el formato '%s'!
it: Errore di conversione nel campo %s: '%s' non è conforme al formato '%s'!
ja: フィールド %s で変換エラー: '%s' はフォーマット '%s' に準拠しません！

source: Attached Picture frame with no image set! Please set an image or remove the frame.
cs: Připojený rámeček obrázku neobsahuje žádný obrázek! Vložte, prosím, obrázek, nebo odstraňte rámeček.
de: Angehängter Bilderrahmen enthält kein Bild! Bitte fügen Sie ein Bild ein oder entferne Sie den Rahmen.
es: ¡Fotograma de la imagen adjuntada sin imagen establecida! Por favor establezca una imagen o quite el fotograma.
it: Cornice immagine allegata senza immagine impostata! Imposta un'immagine o rimuovi la cornice.
ja: 添付画像フレームは画像が設定されていません！ 画像を設定するかフレームを削除して下さい。

source: Failed to write metadata to file. Reason: %s
cs: Nepodařilo se zapsat popisná data do souboru. Důvod: %s
de: Das Schreiben von Metadaten schlug fehl. Grund: %s
es: Fallo al escribir metadatos al archivo. Razón: %s
it: Non è stato possibile scrivere i metadati. Motivo: %s
ja: メタデータのファイルへの書き込みに失敗。 理由: %s

source: Error converting field %s to Year: '%s' is not an integer number!
cs: Chyba při změně pole %s na Rok: '%s' není celé číslo!
de: Fehler beim Umwandeln des Feldes %s zum Jahr: '%s' ist keine ganze Zahl!
es: Error convirtiendo campo %s a año: ¡'%s' no es un número entero!
it: Errore di conversione del campo %s in Anni: '%s' non è un numero intero atto ad indicare un anno!
ja: フィールド %s を年に変換中にエラー: '%s' は整数ではありません！

source: Please specify the file to save the image to.
cs: Zadejte, prosím, soubor, do něhož se má uložit obrázek.
de: Bitte geben Sie die Datei an, in der das Bild gespeichert werden soll
es: Por favor especifique el archivo para guardar la imagen.
it: Specifica l'immagine da salvare insieme al file
ja: 画像を保存するファイルを指定して下さい。

source: (no image)
cs: (žádný obrázek)
de: (kein Bild)
es: (sin imagen)
it: (nessuna immagine)
ja: (イメージなし)

source: (error loading image)
cs: (chyba při nahrávání obrázku)
de: (Fehler beim Laden des Bildes)
es: (error cargando imagen)
it: (errore caricamento immagine)
ja: (イメージの読み込みエラー)

source: Please specify the file to load the image from.
cs: Zadejte, prosím, soubor, z něhož se má nahrát obrázek.
de: Bitte geben Sie die Datei an, aus der das Bild geladen werden soll.
es: Por favor especifique el archivo para cargar la imagen.
it: Specifica l'immagine da caricare con il file.
ja: 画像を読み込むファイルを指定して下さい。

source: Could not load image from: %s
cs: Nepodařilo se nahrát obrázek z: %s
de: Konnte Bild von folgender Stelle nicht laden: %s
es: No se pudo cargar la imagen: %s
it: Non è possibile caricare l'immagine da: %s
ja: ここからイメージを読み込めませんでした: %s

source: MIME type: %s
cs: MIME typ: %s
de: MIME-Typ: %s
es: Tipo MIME: %s
it: Tipo MIME: %s
ja: MIME タイプ: %s

source: Picture type:
cs: Druh obrázku:
de: Bildtyp:
es: Tipo de imagen:
it: Tipo immagine:
ja: 画像タイプ:

source: Description:
cs: Popis:
de: Beschreibung:
es: Descripción:
it: Descrizione:
ja: 説明:

source: (no description)
cs: (bez popisu)
de: (Keine Beschreibung)
es: (sin descripción)
it: (nessuna descrizione)
ja: (説明なし)

source: Change
cs: Změnit
de: Ändern
es: Cambiar
it: Cambio
ja: 変更

source: Save
cs: Uložit
de: Speichern
es: Guardar
it: Salva
ja: 保存

source: Import as Record
cs: Zavést jako Nahrávka
de: Als Album importieren
es: Importar como grabación
it: Importa come registrazione
ja: レコードとしてインポート

source: Import as Track No.
cs: Zavést jako Skladba číslo
de: Als Titelnummer importieren
es: Importar como No de pista
it: Importa come traccia N.ro
ja: トラック番号としてインポート

source: Import as RVA
cs: Zavést jako RVA
de: Als RVA importieren
es: Importar como RVA
it: Importa come RVA
ja: RVA としてインポート

source: Add
cs: Přidat
de: Hinzufügen
es: Agregar
it: Aggiungi
ja: 追加

source: field:
cs: Pole:
de: Feld:
es: campo:
it: campo:
ja: フィールド:

source: tag:
cs: Značka:
es: Etiqueta:
ja: タグ:

source: STEREO
es: ESTÉREO
ja: ステレオ

source: Audio CD
cs: Zvukové CD
es: CD de audio
it: CD Audio
ja: オーディオ CD

source: Track:
cs: Skladba:
de: Titel:
es: Pista:
it: Traccia:
ja: トラック:

source: File:
cs: Soubor:
de: Datei:
es: Archivo:
ja: ファイル:

source: Audio data
cs: Zvuková data
de: Audio-Daten
es: Dato de audio
it: Dati audio
ja: オーディオデータ

source: Format:
cs: Formát:
es: Formato:
it: Formato:
ja: フォーマット:

source: Length:
cs: Délka:
de: Länge:
es: Longitud:
it: Lunghezza:
ja: 長さ:

source: Samplerate:
cs: Vzorkovací kmitočet:
es: Tasa de muestreo:
it: Campionamento:
ja: サンプルレート:

source: Channel count:
cs: Počet kanálů:
de: Kanalanzahl:
es: Contador de canales:
it: Modalita' canali:
ja: チャンネル数:

source: Bandwidth:
cs: Šířka pásma:
de: Bandbreite:
es: Ancho de banda:
it: Banda passante:
ja: 帯域幅:

source: Total samples:
cs: Celkem vzorků:
de: Samples gesamt:
es: Total de muestras:
it: Campioni totali:
ja: 合計サンプル:

source: Mode:
cs: Režim:
de: Modus:
es: Modo:
it: Modo:
ja: モード:

source: Type:
cs: Typ:
de: Typ:
es: Tipo:
it: Tipo:
ja: タイプ:

source: Channels:
cs: Kanály:
de: Kanäle:
es: Canales:
it: Canali:
ja: チャンネル:

source: Patterns:
cs: Vzory:
de: Muster:
es: Patrones:
it: Pattern:
ja: パターン:

source: Samples:
cs: Vzorky:
es: Muestreo:
it: Campioni:
ja: サンプル:

source: Instruments:
cs: Nástroje:
de: Instrumente:
es: Instrumentos:
it: Strumenti:
ja: 楽器:

source: Samples
cs: Vzorky
es: Muestreos
it: Campioni
ja: サンプル

source: Instruments
cs: Nástroje
de: Instrumente
es: Instrumentos
it: Strumenti
ja: 楽器

source: Name
cs: Název
es: Nombre
it: Nome
ja: 名前

source: STOPPING
cs: Zastavuje se
de: Wird GESTOPPT
es: DETENIENDO
ja: 停止中

source: Output:
cs: Výstup:
es: Salida:
it: Uscita:
ja: 出力:

source: No output
cs: Žádný výstup
de: Keine Ausgabe
es: Sin salida
it: Nessuna uscita
ja: 出力なし

source: SRC Type:
cs: Typ SRC:
es: Tipo SRC:
it: Tipo SRC:
ja: SRCタイプ:

source: Loop range: %d-%d%% [%s - %s]
cs: Rozsah smyčky: %d-%d%% [%s - %s]
de: Schleifenlänge: %d-%d%% [%s - %s]
es: Rango de bucle: %d-%d%% [%s - %s]
ja: ループ範囲: %d-%d%% [%s - %s]

source: Loop range: %d-%d%%
cs: Rozsah smyčky: %d-%d%%
de: Schleifenlänge: %d-%d%%
es: Rango de bucle: %d-%d%%
ja: ループ範囲: %d-%d%%

source: One or more stores in Music Store have been modified. Do you want to save them before exiting?
cs: Jedna nebo více sbírek v hudební sbírce bylo změněno. Chcete je uložit před ukončením?
de: Eine oder mehrere Sammlungen in der Musiksammlung wurden verändert. Möchten Sie diese vor dem Beenden speichern?
es: Uno o más tiendas en la Tienda Musical han sido modificado. ¿Quieres guardarlos antes de salir?
it: Una o più modifiche sono state fatte nel Music Store. Vuoi salvare le modifiche prima di uscire?
ja: Music Storeの1つ以上のストアが変更されました。 終了前に保存しますか？

source: Do not exit
cs: Neukončovat
de: Nicht beenden
es: No salir
it: Non uscire
ja: 終了しない

source: Quit
cs: Ukončit
de: Beenden
es: Salir
it: Esci
ja: 終了

source: Position: %d%%
cs: Poloha: %d%%
es: Posición: %d%%
it: Posizione: %d%%
ja: ポジション: %d%%

source: Mute
cs: Ztlumit
de: Stumm
es: Silencio
ja: ミュート

source: Volume: %s
cs: Hlasitost: %s
de: Lautstärke: %s
es: Volumen: %s
ja: ボリューム: %s

source: %d%% R
cs: %d%% P
es: %d%% D

source: %d%% L
es: %d%% I

source: JACK connection lost
cs: Spojení s JACKem ztraceno
de: JACK-Verbindung verloren
es: Conexión JACK perdida
it: Connessione a JACK persa
ja: JACK 接続が失われました

source: Warn me if the Window Manager does not support system tray
cs: Varovat, pokud správce oken nepodporuje oznamovací oblast panelu
de: Warnen, falls der Fenstermanager keine Kontrollleiste unterstützt
es: Advertirme si el Gestor de Ventana no tiene soporta para Bandeja de sistema
it: Avvisami se il Window Manager non supporta la system tray
ja: ウィンドウマネージャがシステムトレイをサポートしない時は警告します

source: Aqualung is compiled with system tray support, but the status icon could not be embedded in the notification area. Your desktop may not have support for a system tray, or it has not been configured correctly.
cs: Aqualung je sestaven s podporou pro oznamovací oblast panelu, ale stavovou ikonu se nepodařilo vložit do oznamovací oblasti. Vaše pracovní prostředí buď nemá podporou pro systémový panel, nebo to nebylo nastaveno správně.
de: Aqualung wurde mit Kontrollleisten-Unterstützung kompiliert, aber das Statussymbol konnte nicht in die Kontrollleiste eingebettet werden. Ihre Benutzeroberfläche unterstützt möglicherweise keine Kontrollleiste oder sie wurde nicht richtig konfiguriert.
es: Aqualung es compilado con soporte para Bandeja de sistema, pero el icono de estado no pudo ser embebido en el área de notificación. Su escritorio puede que no tenga soporte para Bandeja de sistema, o no ha sido configurado correctamente.
it: Aqualung è stato compilato con il supporto alla system tray, ma lo stato dell'icona potrebbe non essere inserita nell'area di notificazione. L'ambiente desktop da te in uso potrebbe non avere il supporto alla system tray oppure non essere configurato in maniera appropriata.
ja: Aqualung はシステムトレイを有効にしてコンパイルされています。しかし、ステータスアイコンを通知領域に表示できませんでした。お使いのデスクトップは、システムトレイをサポートしていないか、正しく構成されていません。

source: Settings
cs: Nastavení
de: Einstellungen
es: Preferencias
it: Impostazioni
ja: 設定

source: Skin chooser
cs: Volič vzhledu
es: Selector de tema
it: Scelta Skin
ja: スキン選択

source: JACK port setup
cs: Nastavení přípojky JACK
de: JACK-Verbindung einrichten
es: Configuración de puerto JACK
it: Impostazioni JACK
ja: JACK ポート設定

source: Previous song
cs: Předchozí píseň
de: Vorheriger Titel
es: Canción anterior
it: Canzone precedente
ja: 前の曲

source: Stop
cs: Zastavit
es: Detener
it: Ferma
ja: 停止

source: Next song
cs: Další píseň
de: Nächster Titel
es: Siguiente canción
it: Canzone successiva
ja: 次の曲

source: Play/Pause
cs: Přehrát/Pozastavit
de: Wiedergabe/Pause
es: Reproducir/Pausa
it: Riproduci/Pausa
ja: 再生/一時停止

source: Play
cs: Přehrát
de: Wiedergabe
es: Reproducir
it: Riproduci
ja: 再生

source: Pause
cs: Pozastavit
es: Pausa
it: Pausa
ja: 一時停止

source: Repeat current song
cs: Opakovat nynější píseň
de: Derzeitigen Titel wiederholen
es: Repetir canción actual
it: Ripeti la canzone corrente
ja: 現在の曲をリピート

source: Repeat all songs
cs: Opakovat všechny písně
de: Alle Titel wiederholen
es: Repetir todas las canciones
it: Ripeti tutte le canzoni
ja: 全ての曲をリピート

source: Shuffle songs
cs: Zamíchat písně
de: Zufällige Wiedergabe
es: Canciones aleatorias
it: Modalità Shuffle
ja: 曲をシャッフル

source: Toggle playlist
cs: Zobrazit seznam skladeb
de: Playliste ein-/ausblenden
es: Lista de reproducción alternada
it: Visualizza playlist
ja: プレイリストを切り替え

source: Toggle music store
cs: Zobrazit sbírku desek
de: Musiksammlung ein-/ausblenden
es: Tienda Musical alternada
it: Visualizza Music Store
ja: Music Store を切り替え

source: Toggle LADSPA patch builder
cs: Zobrazit filtry LADSPA
de: LADSPA-Schaltkasten ein-/ausblenden
es: Generador de parche LADSPA alternada
it: Aggiungi effetto LADSPA
ja: LADSPA パッチビルダを切り替え

source: Show Aqualung
cs: Ukázat Aqualung
de: Aqualung zeigen
es: Mostrar Aqualung
it: Mostra Aqualung
ja: Aqualung を表示
