Repository: billie80/aqualung
Catalog: po/*.po
Languages: cs, de, es, it, ja

source: Optional features:
cs: Volitelné funkce:
de: Optionale Funktionen:
es: características opcionales:
it: Caratteristiche opzionali:
ja: オプション機能:

source: LADSPA plugin support
cs: Podpora pro přídavný modul LADSPA
de: LADSPA-Plugin-Unterstützung
es: Soporte de complemento LADSPA
it: Supporto plugin LADSPA
ja: LADSPA プラグインサポート

source: CDDA (Audio CD) support
cs: Podpora pro CDDA (zvukové CD)
de: CDDA (Audio CD) Unterstützung
es: Soporte de CDDA (CD de audio)
it: Supporto CDDA (CD Audio)
ja: CDDA (Audio CD) サポート

source: CDDB support
cs: Podpora pro CDDB
de: CDDB-Unterstützung
es: Soporte de CDDB
it: Supporto CDDB
ja: CDDB サポート

source: Sample Rate Converter support
cs: Podpora pro převodník vzorkovacího kmitočtu
de: Abtastraten-Umwandler
es: Soporte de Convertidor de frecuencia de muestreo
it: Supporto Conversione Frequenza di Campionamento
ja: サンプルレート変換サポート

source: iRiver iFP driver support
cs: Podpora pro iFP iRiver
de: iRiver iFP Treiberunterstützung
es: Soporte de controlador iRiver iFP
it: Driver supporto iRiver iFP
ja: iRiver iFP ドライバサポート

source: Loop playback support
cs: Podpora pro přehrávání ve smyčce
de: Schleifenwiedergabe
es: Soporte de bucle de reproducción
it: Supporto per la riproduzione in loop
ja: ループ再生サポート

source: Systray support
cs: Podpora pro oznamovací oblast panelu
de: Kontrollleistensymbol
es: Soporte de bandeja de sistema
it: Supporto Systray
ja: システムトレイサポート

source: Podcast support
cs: Podpora pro zvukové záznamy
de: Podcast
es: Soporte de podcast
it: Supporto Podcast
ja: ポッドキャストサポート

source: Lua extension support
cs: Podpora pro rozšíření Lua
de: Unterstützung für Lua-Erweiterungen
es: Soporte de extensiones Lua
it: Supporto estensione Lua

source: Decoding support:
cs: Podpora pro dekódování:
de: Dekodierbare Dateiformate:
es: Soporte de decodificación:
it: Supporto decoding:
ja: デコードサポート:

source: sndfile (WAV, AIFF, etc.)
cs: sndfile (WAV, AIFF atd.)
es: Archivo de sonido (WAV, AIFF, etc.)
ja: 音声ファイル (WAV, AIFF, など)

source: Free Lossless Audio Codec (FLAC)
es: Codec de audio sin perdidas libre (FLAC)

source: MPEG Audio (MPEG 1-2.5 Layer I-III)
es: Audio MPEG (MPEG 1-2.5 Layer I-III)
ja: MPEG オーディオ (MPEG 1-2.5 Layer I-III)

source: MOD Audio (MOD, S3M, XM, IT, etc.)
cs: MOD Audio (MOD, S3M, XM, IT atd.)
es: Audio MOD (MOD, S3M, XM, IT, etc.)
ja: MOD オーディオ (MOD, S3M, XM, IT, など)

source: Monkey's Audio Codec
es: Codec de audio Monkey
ja: Monkey's オーディオコーデック

source: Encoding support:
cs: Podpora pro zakódování:
de: Kodierbare Dateiformate:
es: Soporte de codificación:
it: Supporto Encoding:
ja: エンコードサポート:

source: Output driver support:
cs: Podporované výstupní metody:
de: Unterstützte Ausgabemethoden:
es: Soporte de controlador de salida:
it: Driver di uscita supportato:
ja: 出力ドライバサポート:

source: sndio Audio
cs: Zvuk sndio
es: Audio sndio
ja: sndio オーディオ

source: OSS Audio
cs: Zvuk OSS
es: Audio OSS
it: Audio OSS
ja: OSS オーディオ

source: ALSA Audio
cs: Zvuk ALSA
es: Audio ALSA
it: Audio ALSA
ja: ALSA オーディオ

source: JACK Audio Server
cs: Zvukový server JACK
es: Servidor de audio JACK
it: Server audio JACK
ja: JACK オーディオサーバ

source: Win32 Sound API
es: API de sonido para WIN32
it: API Sound Win32
ja: Win32 サウンド API

source: About
cs: O programu
de: Über Aqualung
es: Acerca
it: Altro
ja: このソフトについて

source: Build version:
cs: Verze sestavení:
de: Version:
es: Compilación:
it: Versione:
ja: ビルドバージョン:

source: Homepage:
cs: Stránky projektu:
de: Webseite:
es: Web del proyecto:
ja: ホームページ:

source: Authors:
cs: Autoři:
de: Autoren:
es: Autores:
it: Autori
ja: 作者:

source: Core design, engineering & programming:
cs: Hlavní návrh, řízení a programování:
de: Kernentwurf, technische Planung & Programmierung:
es: Diseño, ingeniería y programación:
ja: コアデザイン、エンジニアリングとプログラミング:

source: Skin support, look & feel, GUI hacks:
cs: Podpora vzhledů, výraz a dojem, zásahy do rozhraní:
de: Oberfläche, Aussehen, Handhabung:
es: Soporte del tema, visualización y comportamiento, parches del GUI:
it: Supporto interfaccia, look & feel, GUI hacks:
ja: スキンサポート、ルック&フィール、GUI ハック:

source: Programming, GUI engineering:
cs: Programování, práce na rozhraní:
de: Programmierung, GUI-Planung:
es: Programación, ingeniería del GUI:
ja: プログラミング、GUI エンジニアリング:

source: OpenBSD compatibility, metadata tweaks:
cs: Slučitelnost s OpenBSD, doladění popisných dat:
de: OpenBSD-Kompatibilität, Metadaten-Kniffe:
es: Compatibilidad OpenBSD, ajustes de metadatos:
it: Compatibilità con OpenBSD, modifiche ai metadati:
ja: OpenBSD 互換、メタデータ調整:

source: Translators:
cs: Překladatelé:
de: Übersetzer:
es: Traductores:
it: Traduttori:
ja: 翻訳者:

source: Chinese (simplified):
cs: Čínština (zjednodušená):
de: Chinesisch, vereinfacht:
es: Chino (simplificado):
it: Cinese (semplificato):

source: French:
cs: Francouzština:
de: Französisch:
es: Francés:
it: Francese:
ja: フランス語:

source: German:
cs: Němčina:
de: Deutsch:
es: Alemán:
it: Tedesco:
ja: ドイツ語:

source: Hungarian:
cs: Maďarština:
de: Ungarisch:
es: Húngaro:
it: Ungherese:
ja: ハンガリー語:

source: Italian:
cs: Italština:
de: Italienisch:
es: Italiano:
it: Italiano:
ja: イタリア語:

source: Japanese:
cs: Japonština:
de: Japanisch:
es: Japones:
it: Giapponese:
ja: 日本語:

source: Russian:
cs: Ruština:
de: Russisch:
es: Ruso:
it: Russo:
ja: ロシア語:

source: Swedish:
cs: Švédština:
de: Schwedisch:
es: Sueco:
it: Svedese:
ja: スウェーデン語:

source: Ukrainian:
cs: Ukrajinština:
de: Ukrainisch:
es: Ucraniano:
it: Ucraino:
ja: ウクライナ語:

source: Graphics:
cs: Grafika:
de: Graphiken:
es: Gráficos:
it: Grafici:
ja: グラフィックス:

source: Logo, icons:
cs: Logo, ikony:
de: Logo, Symbole:
es: Logotipo, iconos:
it: Icone, logo:
ja: ロゴ、アイコン:

source: This Aqualung binary is compiled with:
cs: Tento spustitelný soubor Aqualungu je sestaven pomocí:
de: Diese Aqualung-Binärdatei wurde kompiliert mit:
es: Este binario de Aqualung es compilado con:
it: Questo binario Aqualung è compilato con:
ja: この Aqualung バイナリは次のオプションでコンパイルしています:

source: This program is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. This program is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with this program; if not, write to the Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
cs: Tento program je svobodným softwarem; můžete jej šířit a/nebo modifikovat a to podle podmínek GNU General Public Licence, vydávané Free Software Foundation; buď verze 2 této licence, nebo (podle vašeho uvážení) kterékoli pozdější verze. Tento program je rozšiřován v naději, že bude užitečný, ale BEZ JAKÉKOLIV ZÁRUKY; dokonce i bez předpokládané záruky PRODEJNOSTI anebo VHODNOSTI PRO URČITÝ ÚČEL. viz GNU General Public License pro více informací. Měli byste obdržet kopii GNU General Public License spolu s tímto programem; pokud ne, napište na Free Software Foundation, Inc, 675 Franklin Street, Fifth Floor, Boston, MA 02-139, USA.
de: Dieses Programm ist freie Software. Sie können es unter den Bedingungen der GNU General Public License, wie von der Free Software Foundation herausgegeben, weitergeben und/oder modifizieren, entweder gemäß Version 2 der Lizenz oder (nach Ihrer Wahl) jeder späteren Version. Die Veröffentlichung dieses Programms erfolgt in der Hoffnung, dass es Ihnen von Nutzen sein wird, aber OHNE JEDE GEWÄHRLEISTUNG, sogar ohne die implizite Gewährleistung der MARKTREIFE oder der EIGNUNG FÜR EINEN BESTIMMTEN ZWECK. Details finden Sie in der GNU General Public License. Sie sollten ein Exemplar der GNU General Public License zusammen mit diesem Programm erhalten haben. Falls nicht, schreiben Sie an die Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.
es: Este programa es software libre; puede distribuirlo y modificarlo bajo los términos de la Licencia Publica General GNU como fue publicado por la Free Software Foundation; en la versión 2 de la licencia, o (a su elección) cualquier versión posterior. Este programa se distribuye con la esperanza de que sea útil, pero SIN NINGUNA GARANTÍA, incluso sin la garantía implícita de COMERCIABILIDAD o IDONEIDAD PARA UN PROPÓSITO EN FIN. Véase la Licencia Pública General de GNU para más detalles. Debería haber recibido una copia de la Licencia Pública General GNU junto con el este programa; de lo contrario, escriba a la Free Software Foundation, Inc., 675 Mass Ave, Cambridge, MA 02139, USA.

source: Enabled
cs: Povoleno
de: Aktiv
es: Habilitado
it: Abilitato
ja: 有効

source: Source
cs: Zdroj
de: Quelle
es: Fuente
it: Sorgente
ja: ソース

source: CDDB (not available)
cs: CDDB (nedostupné)
de: CDDB (nicht verfügbar)
es: CDDB (no disponible)
it: CDDB (non disponibile)
ja: CDDB (利用できません)

source: Metadata
cs: Popisná data
de: Metadaten
es: Metadato
it: Metadati
ja: メタデータ

source: Filesystem
cs: Souborový systém
de: Dateisystem
es: Sistema de archivos
ja: ファイルシステム

source: Capitalization
cs: Psaní velkých písmen
de: Großschreibung
es: Pasar a mayúsculas
it: Capitalizzazione
ja: 大文字にする

source: Capitalize:
cs: Psát velkými písmeny:
de: Groß schreiben:
es: Mayúsculas:
it: Capitalizza:
ja: 先頭文字を大文字:

source: All words
cs: Všechna slova
de: Alle Wörter
es: Todas las palabras
it: Tutte le parole
ja: 全ての単語

source: First word only
cs: Pouze první slovo
de: Nur das erste Wort
es: Solo primera palabra
it: Solo la prima parola
ja: 最初の単語だけ

source: Force case:
cs: Vynutit velikost písmen:
de: Schreibweise erzwingen:
es: Forzar mayúscula:
it: Forza caso:
ja: 大文字小文字を強制適用:

source: Force other letters to lowercase
cs: Vynutit malá písmena
de: Kleinschreibung für alle anderen Buchstaben erzwingen
es: Forzar otras letras a minúsculas
it: Forze le altre lettere in minuscolo
ja: 他の文字を小文字に強制適用

source: Regular expression
cs: Regulární výraz
de: Regulärer Ausdruck
es: Expresión regular
it: Espressione regolare
ja: 正規表現

source: Replace:
cs: Nahradit:
de: Ersetzen:
es: Reemplazar
it: Sostituisci:
ja: 置換:

source: Predefined transformations
cs: Předem stanovené proměny
de: Vordefinierte Umwandlungen
es: Transformación predefinida
it: Trasformazioni predefinite
ja: 定義済み変換

source: Remove file extension
cs: Odstranit příponu souboru
de: Dateiendung entfernen
es: Quitar extensión de archivo
it: Rimuovi estensione file
ja: ファイル拡張子を削除

source: Remove leading number
cs: Odstranit číslo na začátku
de: Nummer vom Anfang entfernen
es: Quitar ceros a la izquierda
it: Rimuovi numero iniziale
ja: 先頭の数値を削除

source: Convert underscore to space
cs: Převést podtržítko na mezeru
de: Unterstrich zu Leerzeichen umwandeln
es: Convertir guión bajo a espacio
it: Converti l'underscore (_) in uno spazio
ja: アンダースコアを空白に変換

source: Trim leading, tailing and duplicate spaces
cs: Oříznout mezery na začátku, na konci a zdvojené mezery
de: Vorangestellte, hintangestellte und doppelte Leerzeichen entfernen
es: Eliminar espacios al comienzo, final y duplicados
it: Taglia gli spazi iniziali, finali e duplicati
ja: 先頭、末尾をトリミングして空白を複製

source: Regexp matches empty string
cs: Regulární výraz odpovídá prázdnému řetězci
de: Regulärer Ausdruck entspricht leerer Zeichenkette
es: Regexp coincide con una cadena de texto vacía
it: Espressione regolare coincide con la stringa vuota
ja: 正規表現に一致する空の文字列

source: Please select the root directory.
cs: Vyberte, prosím, kořenový adresář.
de: Bitte wählen Sie das Wurzelverzeichnis.
es: Por favor seleccione el directorio raíz.
it: Per favore seleziona la cartella principale.
ja: rootディレクトリを選択して下さい。

source: Select build type
cs: Vyberte typ sestavení
de: Wählen Sie die Erstellungsmethode
es: Seleccione el tipo de generación
it: Seleziona il tipo di build
ja: ビルドタイプを選択

source: Directory driven
cs: Uspořádáno adresářově
de: Verzeichnisorientiert
es: Directorio controlado
ja: ディレクトリ優先

source: Follows the directory structure to identify the artists and records. The files are added on a record basis.
cs: Sleduje stavbu složek, aby vypátral umělce a alba. Soubory jsou přidávány na základě alb.
de: Folgt der Ordnerstruktur, um Interpreten und Alben zu ermitteln. Die Dateien werden auf Basis der Alben hinzugefügt.
es: Sigue la estructura del directorio para identificar los artistas y grabaciones. Los archivos son agregados en un registro base.
it: Segue la struttura della directory per identificare gli artisti e i record. I file vengono aggiunti sulla base dei record.
ja: アーティストとレコードを識別するためにディレクトリ構造をたどります。 レコードを基準にファイルを追加します。

source: Independent
cs: Nezávislé
de: Unabhängig
es: Independiente
it: Indipendente
ja: 独立

source: Recursive search from the root directory for audio files. The files are processed independently, so only metadata and filename transformation are available.
cs: Hledání zvukových souborů ve složkách včetně podsložek od kořenového adresáře. Soubory jsou zpracovány nezávisle, takže jsou dostupná jen popisná data a proměny souborového názvu.
de: Rekursive Suche vom Wurzelverzeichnis aus nach Audiodateien. Die Dateien werden unabhängig verarbeitet, weshalb nur Metadaten- und Dateinamen-Umwandlung verfügbar sind.
es: Búsqueda recursiva desde directorio raíz para archivos de audio. Los archivos son procesados independientemente, así que solo las transformaciones de metadatos y nombres de archivo están disponibles.
it: Ricerca ricorsiva dalla directory principale per i file audio. I file vengono elaborati in modo indipendente, quindi solo i metadati e la trasformazione del nome file è disponibile.
ja: オーディオファイルをルートディレクトリから再帰的に検索します。 ファイルは独立して処理されるので、メタデータとファイル名の 変換だけができます。

source: Load settings from Music Store file
cs: Nahrát nastavení ze souboru s hudební sbírkou
de: Einstellungen aus der Musiksammlungsdatei laden
es: Cargar preferencias desde archivo de la Tienda Musical
it: Carica le impostazioni dal Music Store File
ja: Music Store ファイルから設定を読み込み

source: Build/Update store
cs: Vytvořit/Aktualizovat sbírku
de: Sammlung Erstellen/Aktualisieren
es: Generar/actualizar tienda
it: Costruisci/Aggiorna magazzino
ja: ストアをビルド/更新

source: Directory structure
cs: Adresářová stavba
de: Ordnerstruktur
es: Estructura del directorio
it: Struttura cartelle
ja: ディレクトリ構造

source: Root path:
cs: Kořenový adresář:
de: Wurzelverzeichnis:
es: Ruta de la raíz:
it: Percorso principale:
ja: ルートパス:

source: _Browse...
cs: _Procházet...
de: _Durchsuchen …
es: _Navegar...
it: _Naviga...
ja: ブラウズ(_B)...

source: Structure:
cs: Stavba:
de: Struktur:
es: Estructura
it: Struttura:
ja: 構造:

source: root / record / track
cs: Kořen / Album / Název
de: Wurzel / Album / Titel
es: raíz / grabación / pista
it: root / registrazione / traccia
ja: ルート / レコード / トラック

source: root / artist / record / track
cs: Kořen / Umělec / Umělec / Album / Název
de: Wurzel / Interpret / Album / Titel
es: raíz / artista / grabación / pista
it: root / artista / registrazione / traccia
ja: ルート / アーティスト / レコード / トラック

source: root / artist / artist / record / track
cs: Kořen / Umělec / Umělec / Album / Název
de: Wurzel / Interpret / Interpret / Album / Titel
es: raíz / artista / artista / grabación / pista
it: root / artista / artista / registrazione / traccia
ja: ルート / アーティスト / アーティスト / レコード / トラック

source: root / artist / artist / artist / record / track
cs: Kořen / Umělec / Umělec / Umělec / Album / Název
de: Wurzel / Interpret / Interpret/ Interpret / Album / Titel
es: raíz / artista / artista / artista / grabación / pista
it: root / artista / artista / artista / registrazione / traccia
ja: ルート / アーティスト / アーティスト / アーティスト / レコード / トラック

source: Exclude files matching wildcard
cs: Vyloučit soubory, které odpovídají masce
de: Dateien, die der Maske entsprechen, ausschließen
es: Excluir archivos comodines coincidentes
it: Escludi i file che corrispondono al carattere jolly
ja: ワイルドカードに一致するファイルを除外

source: Include only files matching wildcard
cs: Zahrnout pouze soubory, které odpovídají masce
de: Nur Dateien, die der Maske entsprechen, berücksichtigen
es: Incluir solo archivos comodines coincidentes
it: Include solo i file che combaciano con le parole chiavi
ja: ワイルドカードに一致するファイルだけを含む

source: Reread data for existing tracks
cs: Načíst znovu data pro existující skladby
de: Daten für die vorhandenen Titel erneut lesen
es: Releer datos para pistas existentes
it: Leggi di nuovo i dati per le tracce esistenti
ja: 既存のトラックでデータを再読み込み

source: Remove non-existing files from store
cs: Odstranit neexistující soubory ze sbírky desek
de: Nicht vorhandene Dateien aus der Musiksammlung entfernen
es: Quitar archivos no-existentes desde la tienda
it: Rimuove i file non esistenti dallo Store
ja: ストアから存在しないファイルを削除

source: Artist
cs: Umělec
de: Interpret
es: Artista
it: Artista
ja: アーティスト

source: Sort artists by
cs: Třídit umělce dle
de: Interpreten sortieren nach
es: Ordenar artistas por
it: Ordina artisti per
ja: アーティストを並び替え

source: Artist name
cs: Jméno umělce
de: Name des Interpreten
es: Nombre del artista
it: Nome artista
ja: アーティスト名

source: Artist name (lowercase)
cs: Jméno umělce (malá písmena)
de: Name des Interpreten (Kleinbuchstaben)
es: Nombre del artista (minúscula)
it: Nome artista (minuscolo)
ja: アーティスト名 (小文字)

source: Directory name
cs: Název adresáře
de: Ordnername
es: Nombre del directorio
it: Nome cartella
ja: ディレクトリ名

source: Directory name (lowercase)
cs: Název adresáře (malá písmena)
de: Ordnername (Kleinbuchstaben)
es: Nombre del directorio (minúscula)
it: Nome cartella (minuscolo)
ja: ディレクトリ名 (小文字)

source: Record
cs: Nahrávka
de: Album
es: Grabar
it: Registrazione
ja: レコード

source: Sort records by
cs: Řadit nahrávky dle
de: Alben sortieren nach
es: Ordenar grabaciones por
it: Ordina registrazione per
ja: レコードを並び替え

source: Record name
cs: Název nahrávky
de: Name des Albums
es: Nombre de la grabación
it: Nome registrazione
ja: レコード名

source: Record name (lowercase)
cs: Název nahrávky (malá písmena)
de: Name des Albums (Kleinbuchstaben)
es: Nombre de la grabación (minúscula)
it: Nome registrazione (minuscolo)
ja: レコード名 (小文字)

source: Year
cs: Rok
de: Jahr
es: Año
it: Anno
ja: 年

source: Add year to the comments of new records
cs: Přidat rok do poznámek k novým nahrávkám
de: Jahr zu den Kommentaren neuer Alben hinzufügen
es: Agregar año a los comentarios de nuevas grabaciones
it: Aggiungi l'anno ai commenti della nuova registrazione
ja: 新しいレコードのコメントに年を追加

source: Track
cs: Skladba
de: Titel
es: Pista
it: Traccia
ja: トラック

source: Import Replaygain tag as manual RVA
cs: Zavést značku vyrovnání hlasitosti jako ruční RVA
de: Replaygain-Tag als manuelles RVA importieren
es: Importar etiqueta Repetición Por Ganancia como RVA manual
it: Importa tag Replaygain come RVA manuale
ja: マニュアル RVA として ReplayGain タグをインポート

source: Import Comment tag
cs: Zavést značku poznámky
de: Kommentar-Tag importieren
es: Importar etiqueta de comentario
it: Importa commenti dai tag
ja: コメントタグをインポート

source: Sandbox
cs: Pískoviště
de: Sandkiste
es: Directorio de trabajo
ja: サンドボックス

source: Filename:
cs: Název souboru:
de: Dateiname:
es: Nombre de archivo:
it: Nome file:
ja: ファイル名:

source: Test
cs: Zkouška
es: Prueba
it: Testo
ja: テスト

source: Building store from filesystem
cs: Sestavení sbírky desek na základě souborového systému
de: Erstellen der Sammlung anhand der Ordnerstruktur
es: Generar tienda desde sistema de archivos
it: Music store in costruzione dal filesystem
ja: ファイルシステムからストアをビルド

source: Processing:
cs: Zpracování:
de: Verarbeitung:
es: Procesando:
it: Processamento:
ja: 処理中:

source: Action:
cs: Činnost:
de: Aktion:
es: Acción:
it: Azione:
ja: アクション:

source: Abort
cs: Přerušit
de: Abbrechen
es: Abortar
it: Annulla
ja: 中止

source: Unknown Artist
cs: Neznámý umělec
de: Unbekannter Interpret
es: Artista desconocido
it: Artista sconosciuto
ja: 不明なアーティスト

source: Unknown Record
cs: Neznámá nahrávka
de: Unbekanntes Album
es: Grabación desconocida
it: Registrazione sconosciuta
ja: 不明なレコード

source: Scanning files
cs: Prohledávají se soubory
de: Dateien werden gelesen
es: Escaneando archivos
it: Scansione dei file in corso
ja: ファイルのスキャン

source: Processing metadata
cs: Zpracovávají se popisná data
de: Verarbeite Metadaten
es: Procesando metadato
it: Analisi dei metadati in corso
ja: メタデータの処理中

source: CDDB lookup
cs: Vyhledání v CDDB
de: Schlage in CDDB nach
es: Buscar CDDB
it: Cerca in CDDB
ja: CDDB 参照

source: Name transformation
cs: Proměna názvu
de: Namensumwandlung
es: Transformación de nombre
it: Trasformazione nome
ja: 名前の変換

source: Reading file
cs: Čte se soubor
de: Datei wird gelesen
es: Leyendo archivo
it: Lettura in corso dei file
ja: ファイルの読み取り

source: Removing non-existing files
cs: Odstraňují se neexistující soubory
de: Entferne nicht vorhandene Dateien
es: Quitando archivos no-existentes
it: Rimozione di un file non esistente
ja: 存在しないファイルの削除

source: Please select the directory for ripped files.
cs: Vyberte, prosím, adresář pro z nosiče vytažené soubory.
de: Bitte wählen Sie einen Order für die eingelesenen Dateien aus.
es: Por favor seleccione el directorio para archivos extraídos.
it: Seleziona la cartella per i file convertiti
ja: リッピングしたファイルのディレクトリを選択して下さい。

source: (none)
cs: (žádné)
de: (keine)
es: (ninguno)
it: (nessun risultato)
ja: (なし)

source: fast
cs: Rychlé
de: schnell
es: rápido
it: veloce
ja: 高速

source: best
cs: Nejlepší
de: am besten
es: lo mejor
it: migliore
ja: 最高

source: Compression level:
cs: Úroveň komprese:
de: Kompressionsgrad:
es: Nivel de compresión:
it: Livello di compressione:
ja: 圧縮レベル:

source: Artist/Album already existing, not empty
cs: Umělec/Album již existuje a není prázdný
de: Interpret/Album existiert bereits und ist nicht leer
es: Artista/Álbum ya existente, no está vacío
it: Artista/Album già esistente, non vuoto
ja: アーティスト/アルバムは既に存在します。空ではありません

source: The Music Store you selected has a matching Artist and Album, already containing some tracks. If you press OK, these tracks will be removed. The files themselves will be left intact, but they will be removed from the destination Music Store. Press Cancel to get back to change the Artist/Album or the destination Music Store.
cs: Vybraná sbírka desek má již odpovídajícího umělce a album, které již obsahuje skladby. Pokud stisknete OK, tyto skladby budou odstraněny. Samotné soubory budou ponechány nedotčeny, ale budou odstraněny z cílové sbírky desek. Stiskněte Zrušit pro návrat zpět pro změnu umělce/alba, nebo pro návrat zpět do cílové sbírky desek
de: Die gewählte Musiksammlung hat bereits einen entsprechenden Interpreten und ein Album, das bereits Titel enthält. Wenn Sie OK drücken werden diese Titel entfernt. Die Dateien bleiben intakt, aber sie werden von der Ziel-Musiksammlung entfernt. Drücken Sie Abbrechen, um Interpret/Album zu ändern oder zur Ziel-Musiksammlung zurückzukehren.
es: La Tienda Musical que seleccionaste tiene una coincidencia de Artista y Álbum, esta ya contiene algunas pistas. Si presiona Aceptar, estas pistas serán quitadas. Los archivos por si mismo serán dejados intactos, pero ellos serán quitados del destino de la Tienda Musical. Presione Cancelar para regresar al cambio del Artista/Álbum o el destino de la Tienda Musical.
it: Il Music Store che hai selezionato ha una coincidenza con con Artista e Album contenente già alcune tracce. Se premi OK, queste tracce verranno rimosse. Gli stessi file rimarranno integri, ma verranno rimossi dal Music Store di destinazione. Premi Cancella per ritornare indietro a cambiare Artista/Album o il Music Store di destinazione.
ja: 選択した Music Store には一致したアーティストとアルバムがあります。そして、すでにいくつかのトラックを含んでいます。 OK を押すと、このトラックは削除されます。ファイル自体は完全なまま残ります。しかし転送先の Music Store から削除されます。アーティスト/アルバムまたは転送先の Music Store の変更に戻るにはキャンセルを押して下さい。

source: Rip CD
cs: Vytáhnout skladby z CD
de: CD auslesen
es: Extraer audio del CD
ja: CD をリッピング
